DELETE FROM INFT01_STRATEGY WHERE 1=1;

INSERT INTO INFT01_STRATEGY
 (STRA_ID,STRA_THEME,SPPL_PEOPLE,STRA_SEASON,STRA_DESCRIPTION,READ_FLAG,READ_TIME,FAVO_FLAG,FAVO_TIME)
VALUES
('1','樱花','所有人','1、集中在东西线九段下站附近游玩
2、上午2号口千鳥ヶ淵公園付近樱花观赏
3、自备午餐
4、下午1号口外濠公园附近樱花观赏
5、有时间多可以走到靖国神社参观一下',NULL,NULL,NULL,NULL,NULL)
,('2','东京建筑/庭院','所有人','1、集中在东西线大手町站及竹桥站附近游玩
2、车站周围可以参观到东京的著名建筑：东京站丸之内车站建筑物 东京车站画廊
3、上午参观皇居及周围庭院风景
4、中午在皇居周边吃午饭
5、下午参观竹桥站（皇居的另一出口）附近的科学技术馆及东京国立近代美术馆',NULL,NULL,NULL,NULL,NULL)
,('3','日本桥','所有人','1、集中在三越田及日本桥站附近观光购物
2、上午三越田A5出口参参观日本银行金融研究所货币博物馆
3、中午乘一站至日本桥车站B3出口 東京都中央区日本橋3-1-15 久栄ビル1F 吃午餐
4、下午车站附近购物：日本桥・中央大街、日本桥高岛屋',NULL,NULL,NULL,NULL,NULL)
,('4','建筑东京','1～4位','表参道→千驮木→浅草(40分左右)
(※表参道→千驮木:25分. 千驮木→浅草15分左右)

表参道的建筑地方的闭馆时间大部分快一点(～17:00)
但是，浅草的建筑地方晚一点。而且，去晚上方面好看。

假如说，
上午(表参道 ): 冈本太郎纪念馆(10:00～) 或者 草月会馆(9:30～)
下午(千驮木): 台东区立朝仓雕塑馆 
晚上(浅草 17:00～): 浅草文化观光中心

这样的话，应该够一天。
',NULL,NULL,NULL,NULL,NULL)
,('5','建筑东京','4位以上','千驮木的旧安田楠雄邸庭园有活动的话，

假如说，
上午(押上): 东京晴空塔(8:00～)
下午(千驮木): 旧安田楠雄邸庭园(时间不一定)

上午有活动的话，时间反过来。
这样的话，去表参道的时间，没有的可能性有。
二天～三天左右。

(※押上～千驮木:22分左右)
',NULL,NULL,NULL,NULL,NULL)
,('6','上野公园/动物园','所有人','1、集中在银座线上野站附近游玩
2、自备午餐游玩上野公园，中午可以在上野公园野餐
3、下午游玩上野动物园',NULL,NULL,NULL,NULL,NULL)
,('7','上野国立科学博物館','所有人','1、集中在银座线上野站附近游玩
2、自备午餐游玩上野国立科学博物館
3、游玩结束后可以在上野站附近观光购物',NULL,NULL,NULL,NULL,NULL)
,('8','新宿购物','所有人','1、新宿站8号口至东京Opera City沿线观光购物，享受美食',NULL,NULL,NULL,NULL,NULL)
,('9','动漫天堂','动漫爱好一族、御宅一族','听到“秋叶原”这个名字，您会联想到什么?可能马上会想到“家电”、“日本动漫”、还有“御宅族”吧。秋叶原就是一个充满着“御宅文化”的地方。秋叶原原本就是日本当地人中知名的商业街，现在声名远扬，已成为外国观光客的必去之地了。在这里，我们将以一日游的形式介绍秋叶原，带您领略秋叶原极具人气的原因所在！！
早上：首先介绍的是日本动漫游戏的发祥地——秋叶原主题小店！秋叶原有很多出售日本动画、漫画和游戏的商店，据说这里出售的商品是世界上人气度最高的。在早上的时间里，您就沿着中央通大街逛逛各种有趣的小店吧！
公交：搭乘日比谷線秋葉原駅2号出口
地点：地铁出站后，沿着末广町方向走。在道路的右边可以看到一家叫“Animate”的店铺。
叙述：Animate是一家销售日本动漫、连环画和游戏等相关商品的大型店铺。
店内陈列有“新世纪福音战士”“ 火影忍者”“ 超时空要塞Frontier”“K-ON!轻音部”等日本人气动漫和各种可爱的延伸产品。如果您喜欢日本动漫的话，千万别错过了这家店哦！
中午：逛了一上午，一定觉得肚子空空了吧，下面带您去一家秋叶原很有人气的美食店。
公交：搭乘日比谷線秋葉原駅3番出口（电器街出口）
地点：出站后左拐，变会看到一家叫“丸五”的美食店。
叙述：此店是日本有名的炸猪排料理店，肉质鲜嫩入味，值得去体验一回。
下午：吃饱喝足后，带您继续领略秋叶原的“宅文化”吧
公交：搭乘日比谷線秋葉原駅2号出口
地点：用完午餐后，去位于中央通大街的中心的唐吉诃德秋叶原店看一看吧
叙述：“唐吉诃德”是日本全国规模的销售日用杂货、食品、名牌产品、时尚用品、休闲用品、家电等各类商品的综合大型折扣店。这家秋叶原店集合“秋叶系”特色，店内有约1,400种Cosplay服饰的Cosplay馆；而且，在同一栋楼中还可以看到当前日本人气女孩偶像组合AKB48的AKB48剧场，以及非常可爱的身穿女仆制服服务员的主题咖啡厅。您如果来到这家唐吉诃德店，一定能深入了解到秋叶原的特色。
晚上：领略了一天的宅文化，下面带您去一家拥有各地特色菜肴的综合型美食街吧
公交：搭乘日比谷線秋葉原駅3番出口（电器街出口）
地点：地铁出站后，沿路走4分钟便会看到一家叫“秋葉原UDXレストラン街“的餐馆
叙述：UDX的AKIBA-ICHI里有30个（2011年7月止）饮食餐厅，日本菜、拉面、意大利菜、中国菜种类丰富。
',NULL,NULL,NULL,NULL,NULL)
,('10','电器天堂','电器爱好者','提起秋叶原，除了动漫、游戏外，最有名的便是电器了。秋叶原拥有贩卖电子产品和电子配件最专业的店铺，同时也拥有电器品种最齐全的店铺。如果您想在日本购买电器，在秋叶原采购是最明智的选择。
早上；现在向您介绍贩卖最专业的电子产品和电子零部件的店铺，如果您是这方面的发烧友的话，千万千万不要错过了！这就是秋叶原最具历史的电器商店街。您可以亲身去感受一下这里的气氛。
公交：搭乘日比谷線秋葉原駅3番出口（电器街出口）
地点：出秋叶原站电器街口以后沿向中央通大街方向的左侧就可以看到秋叶原Radio会馆了，挂着醒目的“世界の ラジオ会館 秋葉原”黄色招牌，被认为是秋叶原的标志建筑。
叙述：会馆里有很多店铺，主要经营家电、音响、电脑、电脑游戏、玩具、图书、VHS•DVD等产品，这些产品是一般电器店里买不到的非常专业、全面的产品。
中午：逛了一上午，您一定饿了，下面带您享受下秋叶原的美食吧。
公交：搭乘日比谷線秋葉原駅2号出口
地点：秋叶原站出来，延浅草桥西口方向走7分钟，便会看到一家叫“饗くろ喜”的拉面店。
叙述：日本拉面店遍布全国，这家秋叶原的拉面店人气一直很旺，因为这家店的拉面汤汁很鲜美，而且色泽很诱人。让您流连忘返。
下午：吃饱喝足后，带您去领略一下海外人士中非常有人气的“ヨドバシカメラ”
公交：公交：搭乘日比谷線秋葉原駅3番出口（电器街出口）
地点：地铁口出站，便会看到ヨドバシカメラ的招牌。
叙述：ヨドバシカメラ是一家以电脑关联商品为中心的经营数码产品的专门店。商店各类电器商品一应俱全，同时还包含化妆品、动漫周边等选择，是日本非常出名的电器商城。
晚上：逛累了一天，带您去感受下美食吧
公交：丸ノ内線  本郷三丁目駅 2号出口
地点：本郷三丁目駅走五分钟，便会看到一家叫“焼肉ジャンボ 本郷店 “的烤肉店
叙述：这家店是很多人去了一次还会再去的店，人气一直很旺。口味鲜美的烧肉是这家店的特色，逛累了不妨可以去体验一下它的美味。
',NULL,NULL,NULL,NULL,NULL)
,('11',NULL,'所有人群','提起池袋，大家便会想到购物，但是除了购物外，池袋也有很多好玩的地方，今天我们通过池袋一日游来领略下池袋的文化艺术气息吧
早上：呼吸着新鲜的空气，首先让我们来初步观赏虾池袋的文化馆。
公交：有楽町線 池袋駅 東武地上階段口
地点：地铁出站后，沿路走六分钟便会看到一家名叫“自由学園 明日館“的文化馆
叙述：1921年作为羽仁吉一、MOTOKO夫妇创立的自由学园的校舍而建成。该馆由现代建筑大师弗兰克・罗伊德・赖特及其高足——远藤新索所负责设计。其学校功能转移至东京东久留米市，终结了作为校舍的作用之后，寄托自由学园与日本教育未来的希望，被命名为“明日馆”，用作毕业生开展各项活动之地。历经各种历史变迁之后，于1997年被评为日本国家级重要历史文化财产，进行了维修工程并保存至今。
从2001（平成13）年开始，作为文化财产同时使用及保存，以“动态保护”模式进行运营。时至今日，除了建筑物供参观之外，还用于举办结婚仪式、研讨会、联欢会、音乐会、公开讲座等形式多样的活动。
中午：下面带您去尝一下池袋的美食吧
公交：ロ丸ノ内線池袋駅 20a出口
地点：池袋站出来后走5分钟可以看到一家叫“あもん はなれ“的铁板烧店
叙述：池袋有名的烧肉店，人气居高不下，各类烤肉应有竟有。日本有名的“神户牛”烤肉是该店的明星产品。
下午：吃饱喝足后，继续带您参观池袋
公交：有楽町線 東池袋 7号出口
地点：出站沿路走5分钟，便会看到一家名叫“サンシャイン水族館“的水族馆
叙述：“阳光水族馆”以“天空的绿洲”为设计理念，在馆内可以欣赏到多种海洋生物的生态，并具备娱乐休闲功能等，维持老少咸宜的水族馆魅力的同时，还以崭新的非日常空间，提供游客“放松”、“闲适”、“悠闲”，以及“撼动心灵的新发现”，是一个“成年人也能大感满意”的水族馆。
地点：在水族馆的旁边有一家叫“ナンジャタウン“游乐场
叙述：1996年在池袋Sunshine City内开业。在设施内，美食主题公园“池袋饺子运动场”于2002年、“冰激凌城”于2003年、“东京甜点共和国”于2006年相继开业。是由20多个娱乐设施和3个食物主题公园组成的日本最顶级的室内主题公园。
晚上：玩了一天，一定觉得很累，找个地方歇歇脚，填饱肚子是很重要的。
公交：搭乘東西線高田馬場駅 7号出口
地点：出站沿途走1分钟便会看到一家叫“爱川“的鳗鱼料理店
叙述：说起日式料理，不提到“鳗鱼饭”是不可能的，这家愛川是池袋最有名的鳗鱼料理店，有兴趣的朋友不妨可以去尝试一下，鳗鱼料理一定让你流连忘返。
',NULL,NULL,NULL,NULL,NULL)
;