DELETE FROM MSTT04_LANDMARK WHERE 1=1;

INSERT INTO MSTT04_LANDMARK
 (LMAK_ID,LMAK_NAME,LMAK_NAME_KANA,LMAK_NAME_ROME,LMAK_NAME_EXT1,LMAK_NAME_EXT2,LMAK_NAME_EXT3,LMAK_NAME_EXT4,LMAK_NAME_EXT5,LMAK_NAME_EXT6,LMAK_TYPE,LMAK_SUB_TYPE,STAT_ID,STAT_EXIT_ID,LMAK_PREF,LMAK_WARD,LMAK_RANK,LMAK_MICI_RANK,LMAK_AVAL_TIME,LMAK_TICT_PRIC,LMAK_ADDR,LMAK_DESP,OLIMPIC_FLAG,EXIT_FLAG1,EXIT_FLAG2,EXIT_FLAG3,EXIT_FLAG4,IMAG_ID1,IMAG_ID2,IMAG_ID3,IMAG_ID4,IMAG_ID5,READ_FLAG,READ_TIME,FAVO_FLAG,FAVO_TIME,LMAK_LON,LMAK_LAT)
VALUES
('1','東京駅丸の内駅舎','とうきょうえきまるのうちえきしゃ',NULL,'东京站丸之内车站建筑物',NULL,'DongGingZhanWanZhiNeiCheZhanJianZhuWu','djzwznczjzw',NULL,NULL,'景点','建筑','2800208','0','13','01',NULL,NULL,NULL,NULL,'東京都千代田区丸の内1丁目
','红砖结构的车站建筑物作为东京站的脸面，长久以来一直备受大家喜爱，东京站丸之内车站建筑物终于于2012年10月修复完毕恢复原貌，重现了大约100年前的历史风华。
与丸之内车站建筑物同时重新开放的，还有东京站酒店（The Tokyo Station Hotel）和东京站画廊（Tokyo Station Gallery）｡东京站酒店是日本国家重要文化财产中绝无仅有的酒店，以欧式古典为基调的精致空间，与丸之内车站建筑物壮丽外观协调一致｡
车站内、周边地区及地下商业街设有活动区、购物区、咖啡馆和餐厅等，形成了一个巨大的商业地区。','0',NULL,NULL,NULL,NULL,'I0000001',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.766453','35.683618')
,('2','皇居','こうきょ',NULL,'皇居',NULL,'huangju','hj',NULL,NULL,'景点','庭院/公园','2800208','280020839Temp5','13','01',NULL,NULL,'皇居外苑全天开放；皇居东御苑：9:00-16:45；北之丸公园：日出-19:00
','免费','東京都千代田区千代田1丁目','皇居是日本天皇及家眷居住的宮殿，位于东京市中心的千代田区，隐藏在郁郁葱葱的树林和庭园的深处，周围有护城河环绕。 
皇居的内宮平常不开放游览，每年只在新年和天皇诞辰日当天对外开放。通常所说的“参观皇居”是指游览皇居外围，包括皇居外苑、皇居东御苑及北之丸公园。在皇居外苑可见跨于护城河上的二重桥；位于皇居西北侧的千鸟渊则是东京著名的赏樱地。','0',NULL,NULL,NULL,NULL,'I0000003','I1000003','I2000003','I3000003','I4000003','0',NULL,'0',NULL,'139.754632','35.683467')
,('3','リトル小岩井','りとるこいわい',NULL,'小岩井',NULL,'xiaoyanjin','xyj',NULL,NULL,'美食','其他','2800208','280020810Temp1','13','01','500','1',NULL,'600日元','東京都千代田区大手町1-6-1　大手町ビル　B２Ｆ',NULL,'0',NULL,NULL,NULL,NULL,'I0000005','I1000005',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.764142','35.686161')
,('4','ＫＩＴＴＥアトリウム
','ＫＩＴＴＥあとりうむ
',NULL,'ＫＩＴＴＥ中庭',NULL,'kittezhongting','kzt',NULL,NULL,'购物','其他','2800209','0','13','01',NULL,NULL,'店铺11点 ~ 21:00(休日：11点~ 20时)
餐厅和咖啡馆11点~ 23点(日一已经11点~ 22时)

各店铺规定各有不同。

休息日为1月1日及法定检查日
',NULL,'東京都千代田区丸の内2-7-2　ＪＰタワー　地下1階～6階
','ＫＩＴＴＥ是一家由日本邮政首次开设的商业设施。“ＫＩＴＴＥ”的命名源自“邮票（Kitte）”和“前来（Kite）”这2个词的日语发音。
地下1层、地上6层的7个楼层内，以“Ｆｅｅｌ ＪＡＰＡＮ”为理念，集结了可传达日本“舒适”、“深邃”、“愉悦”感受的100家左右店铺和餐厅。ＫＩＴＴＥ将在东京丸之内地区，联合人与人、街区与街区、时代与时代，奉上满满的“欢欣”，带来与各类人、物、事的邂逅。','0',NULL,NULL,NULL,NULL,'I0000006',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.764545','35.679799')
,('5','ＫＩＴＴＥアトリウム
',NULL,NULL,'ＫＩＴＴＥ中庭',NULL,NULL,NULL,NULL,NULL,'购物','其他','2800511','0','13','01',NULL,NULL,'店铺11点 ~ 21:00(休日：11点~ 20时)
餐厅和咖啡馆11点~ 23点(日一已经11点~ 22时)

各店铺规定各有不同。

休息日为1月2日及法定检查日
',NULL,'東京都千代田区丸の内2-7-2　ＪＰタワー　地下1階～6階
','ＫＩＴＴＥ是一家由日本邮政首次开设的商业设施。“ＫＩＴＴＥ”的命名源自“邮票（Kitte）”和“前来（Kite）”这2个词的日语发音。
地下1层、地上6层的7个楼层内，以“Ｆｅｅｌ ＪＡＰＡＮ”为理念，集结了可传达日本“舒适”、“深邃”、“愉悦”感受的101家左右店铺和餐厅。ＫＩＴＴＥ将在东京丸之内地区，联合人与人、街区与街区、时代与时代，奉上满满的“欢欣”，带来与各类人、物、事的邂逅。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('6','三菱一号館美術館','みつびしいちごうかんびじゅつかん',NULL,'三菱一号馆美术馆',NULL,'sanlingyihaoguanmeishuguan','slyhgmsg',NULL,NULL,'景点','文化艺术','2800511','280051109Temp3','13','01',NULL,NULL,'营业时间 10：00 ~ 18：00
※公休日之外,星期五晚就到20：00
※出入在关门时间提前30分钟

休息日：周一(节日的情况是,虽然开馆第二天闭馆)
','使用费用/展览会的规定各有不同
','東京都千代田区丸の内2-6-2','三菱一号馆美术馆美术馆于2010年春季，在东京丸之内地区开馆。馆方每年会举办3次，以19世纪后半叶至20世纪前半叶的现代美术为主题的策划展。其红砖建筑还原了三菱公司在1894年建造的“三菱一号馆”（英国建筑家肯德尔设计）。
藏品主要围绕与建筑物同时期的19世纪末西洋美术，包括劳特雷克、雷东、瓦洛顿等画家的作品。
可眺望美丽夜景。','0',NULL,NULL,NULL,NULL,'I0000008',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.76337','35.678499')
,('7','丸の内仲通り','まるのうちなかどおり',NULL,'丸之内仲大街',NULL,'wanzhineizhongdajie','wznzdj',NULL,NULL,'景点','其他','2800209','0','13','01',NULL,NULL,NULL,NULL,'東京都千代田区丸の内1～3丁目、有楽町1丁目
','此为丸之内的主要街道。
在沿路美丽路树的街道上，林立许多着名品牌的路面店铺、写字楼、综合购物中心大厦等建筑。
在不同期间会举办季节性的活动等。','0',NULL,NULL,NULL,NULL,'I0000009',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.763414','35.684221')
,('8','丸の内仲通り',NULL,NULL,'丸之内仲大街',NULL,NULL,NULL,NULL,NULL,'景点','其他','2800511','0','13','01',NULL,NULL,NULL,NULL,'東京都千代田区丸の内1～3丁目、有楽町1丁目
','此为丸之内的主要街道。
在沿路美丽路树的街道上，林立许多着名品牌的路面店铺、写字楼、综合购物中心大厦等建筑。
在不同期间会举办季节性的活动等。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('9','皇居外苑
','こうきょがいえん',NULL,'皇居外苑',NULL,'huangjuwaiyuan','hjwy',NULL,NULL,'景点','庭院/公园','2800315','0','13','01',NULL,NULL,'24小时开放','免费','東京都千代田区皇居外苑','1949年4月，部分旧皇室苑地做为国民公园对外开放，即为皇居外苑。公园主要区分为三个地区：以皇居前广场为中心的皇居外苑地区、位于皇居北侧的北之丸地区，以及以12条护城河包围皇居的皇居外围地区。','1',NULL,NULL,NULL,NULL,'I0000011',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.758823','35.677072')
,('10','皇居外苑
',NULL,NULL,'皇居外苑',NULL,NULL,NULL,NULL,NULL,'景点','庭院/公园','2800208','0','13','01',NULL,NULL,'25小时开放','免费','東京都千代田区皇居外苑','1949年4月，部分旧皇室苑地做为国民公园对外开放，即为皇居外苑。公园主要区分为三个地区：以皇居前广场为中心的皇居外苑地区、位于皇居北侧的北之丸地区，以及以13条护城河包围皇居的皇居外围地区。','1',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('11','皇居外苑
',NULL,NULL,'皇居外苑',NULL,NULL,NULL,NULL,NULL,'景点','庭院/公园','2800511','280051110Temp0','13','01',NULL,NULL,'26小时开放','免费','東京都千代田区皇居外苑','1949年4月，部分旧皇室苑地做为国民公园对外开放，即为皇居外苑。公园主要区分为三个地区：以皇居前广场为中心的皇居外苑地区、位于皇居北侧的北之丸地区，以及以14条护城河包围皇居的皇居外围地区。','1',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('12','丸の内オアゾ ','まるのうちおあぞ　',NULL,'丸之内Oazo',NULL,'wanzhineioazo','wzno',NULL,NULL,'购物','其他','2800209','0','13','01',NULL,NULL,'营业时间：
 b 1楼~ 2饮食、食品物販9：00 ~ 21:00
1楼~ 4f书店文具9:00 ~ 21:00
物販服务10:00 ~ 21:00
5f已经11:00~ 23:00

休息日、停工日：元旦,法定检查日
',NULL,'東京都千代田区丸の内1-6-4
','Oazo在世界语中的意思是“休憩之地（绿洲）”。
Oazo连接着丸之内（MARU）和大手町（O），其发音意寓着这是能提供所有商品（A到Z）的绿洲街道。
欢迎在附近工作或追求生活品质的人们光临。','0',NULL,NULL,NULL,NULL,'I0000014',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.765584','35.682711')
,('13','丸の内オアゾ ',NULL,NULL,'丸之内Oazo',NULL,NULL,NULL,NULL,NULL,'购物','其他','2800208','0','13','01',NULL,NULL,'营业时间：
 b 1楼~ 2饮食、食品物販9：00 ~ 21:00
1楼~ 4f书店文具9:00 ~ 21:00
物販服务10:00 ~ 21:00
5f已经11:00~ 23:01

休息日、停工日：元旦,法定检查日
',NULL,'東京都千代田区丸の内1-6-5
','Oazo在世界语中的意思是“休憩之地（绿洲）”。
Oazo连接着丸之内（MARU）和大手町（O），其发音意寓着这是能提供所有商品（A到Z）的绿洲街道。
欢迎在附近工作或追求生活品质的人们光临。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('14','帝国劇場 
','ていこくげきじょう ',NULL,'帝国剧场',NULL,'diguojuchang','dgjc',NULL,NULL,'景点','游乐场','2800315','280031508Temp3','13','01',NULL,NULL,'根据剧场节目不同而不同','根据剧场节目不同而不同','東京都千代田区丸の内3-1-1
','位于东京丸之内的剧场，于2011年迎来开业100周年。','0',NULL,NULL,NULL,NULL,'I0000016',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.760828','35.676759')
,('15','帝国劇場 
',NULL,NULL,'帝国剧场',NULL,NULL,NULL,NULL,NULL,'景点','游乐场','2800511','0','13','01',NULL,NULL,'根据剧场节目不同而不同','根据剧场节目不同而不同','東京都千代田区丸の内3-1-1
','位于东京丸之内的剧场，于2011年迎来开业101周年。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('16','帝国劇場 
',NULL,NULL,'帝国剧场',NULL,NULL,NULL,NULL,NULL,'景点','游乐场','2800110','280011009Temp10','13','01',NULL,NULL,'根据剧场节目不同而不同','根据剧场节目不同而不同','東京都千代田区丸の内3-1-1
','位于东京丸之内的剧场，于2011年迎来开业103周年。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('17','東京ステーションギャラリー 
','とうきょうすてーしょんぎゃらりー　',NULL,'东京车站画廊',NULL,'dongjingchezhanhualang','djczhl',NULL,NULL,'景点','建筑','2800208','280020841Temp2','13','01',NULL,NULL,'营业时间： 10:00∼18:00 
星期五、20点结束(出入是闭馆的30分钟前)
休息日：节日的情况是,第二天休馆
展示替期间：年末年初
','展览会的规定各有不同','東京都千代田区丸の内1-9-1','东京车站画廊于1988年在东京车站丸之内的红砖结构建筑,是1914年由明治时代著名的建筑师设计,KingoTatsuno。后恢复工作指定车站建筑的一个重要文化财产,日本画廊于2012年重新开放。它拥有五个展览主题主要围绕现代艺术。','0',NULL,NULL,NULL,NULL,'I0000020',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.766764','35.681856')
,('18','国会議事堂','こっかいぎじどう',NULL,'国会议事堂',NULL,'guohuiyishitang','ghyst',NULL,NULL,'景点','建筑','2800212','280021205Temp0','13','01',NULL,NULL,'营业时间： 10:00∼18:00 
休息日为周六周日及其他国定假日',NULL,'東京都千代田区永田町1-7-1','国会议事堂是日本国会的开会地点。昭和11年建成，当时名为帝国议会议事堂。地址为东京都千代田区永田町一丁目。总建筑面积为53466平方米。从正面望去，左侧为众议院，右侧为参议院（原贵族院）。整个占地大致为长方形，前端为开阔的庭院及汽车过道，两院后方为各自的事务局或委员会办公室等附属建筑','0',NULL,NULL,NULL,NULL,'I0000021',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.744974','35.677478')
,('19','出光美術館','いでみつびじゅつかん',NULL,'出光美术馆',NULL,'shanguangmeishuguan','sgmsg',NULL,NULL,'景点','文化艺术','2800315','280031508Temp3','13','01',NULL,NULL,'营业时间： 11:00∼20:00 
休息日为周一及盂兰盆节准备期',NULL,'東京都千代田区丸の内3-1-1　帝劇ビル　9階','美术馆内有出光公司创始人的私人收藏。','0',NULL,NULL,NULL,NULL,'I0000022',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.760804','35.676744')
,('20','神田まつや','かんだまつや',NULL,'神田薮荞麦面店',NULL,'shentiansouqiaomaimiandian','stsqmmd',NULL,NULL,'美食','日式','2800207','280020711Temp0','13','01',NULL,NULL,'营业时间
周一~周五 11:00∼20:00 
周六、节日 11:00～19:00 
休息日 星期日','1000~2000日元','東京都千代田区神田須田町1-13','一个木制的墙壁和一个小花园，附上这个古老的荞麦拉面店。','0',NULL,NULL,NULL,NULL,'I0000023',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.768925','35.696228')
,('21','CoCo壱番屋','CoCoいちばんや',NULL,'CoCo壱番屋',NULL,'cocoyifanwu','ccyfw',NULL,NULL,'美食','日式','2800309','280030908Temp0','13','02',NULL,NULL,'营业时间
11:00～13:00
','1000日元','東京都中央区日本橋人形町2-6−3','创立於1978年，创始人夫妇当时在日本以经营咖啡馆起家，在店内最受欢迎的餐点就是日式咖哩饭。这种浓郁的味道是在一般家庭所无法製作出的，任谁尝过就难以忘怀，百吃不厌而广受好评。於1978年1月展开连锁经营，至今在全球之连锁店已达到1300家以上，美国.夏威夷.中国.泰国.新加坡也有设立分店。','0',NULL,NULL,NULL,NULL,'I0000024',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.782659','35.686259')
,('22','居酒屋 おか吉（人形町一丁目店）','いざかや　おかきち（にんぎょうちょういっちょうめみせ）',NULL,'居酒屋 吉',NULL,'jujiuwuji','jjwj',NULL,NULL,'美食','日式','2800309','280030908Temp0','13','01',NULL,NULL,'营业时间:17:00～23:00（22:00之前可以入店）
',NULL,'東京都千代田区日本橋人形町1-11-1','居酒屋指日本传统的小酒馆，是提供酒类和饭菜的料理店。起源于江户时期，据说最初是酒铺经营者为了使客人在买酒之后，能当即在铺内饮用而提供一些简单的菜肴开始的。随着时代的推移，居酒屋也逐渐成了日本文化不可缺少的组成部分，日本的电影和电视剧中也往往会出现居酒屋的场景。 
おか吉位于东京都中央区日本桥人形町1-11-12，是一个经营海鲜料理的居酒屋，适合朋友和同事聚餐。','0',NULL,NULL,NULL,NULL,'I0000025',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('23','江戸路','えどろ',NULL,'江戸路',NULL,'jianghulu','jhl',NULL,NULL,'美食','日式','2800309','280030908Temp0','13','02',NULL,NULL,'营业时间:[星期一至星期五] 
11:20至13:30；17:00至23:30 
[周六和周日] 
11:20至14:00；17:00至22:00',NULL,'東京都中央区日本橋人形町1-19−2','店铺位于东京中央区日本橋人形町1丁目19−2，店内共有46席，是一个经营烧烤的居酒屋，适合朋友和同事就餐。 ','0',NULL,NULL,NULL,NULL,'I0000026',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.782782','35.685717')
,('24','東京タワー','とうきょうたわー',NULL,'东京塔',NULL,'dongjingta','djl',NULL,NULL,'景点','建筑','2800317','280031702Temp7','13','03',NULL,NULL,'开放时间:大眺望厅：9:00-22:00（21:45停止入场）。 
特别眺望厅：9:00-21:30（21:00停止入场）。','门票 
1、大眺望厅：成人，820日元；小孩（12-17岁），460日元；幼儿（4-11岁），310日元。 
2、特别眺望厅：成人，600日元；小孩（12-17岁），400日元；幼儿（4-11岁），350日元。 
3、联票（大眺望厅+特别眺望厅）：成人，1420日元；小孩（12-17岁），860日元；幼儿（4-11岁），660日元。 
','東京都港区芝公園4-2-8','东京塔正式名称为日本电波塔，又称东京铁塔，位于日本东京都港区芝公园，是一座是以巴黎埃菲尔铁塔为范本而建造的红白色铁塔，但其高332.6米，比埃菲尔铁塔高出8.6米。该塔上肩负着7个电视台、21个电视中转台及广播台的无线电发射任务。在高150米的地方，有二层楼高的大眺望厅；在高250米的地方，有一个特别眺望厅，在此可以俯瞰东京全市。塔的下部为铁塔大楼，一楼为休息厅，二楼是商场，三楼是一个规模居远东第一的蜡像馆，四楼是近代科学馆和电视摄影棚。 
铁塔由四脚支撑，为棱椎体，塔身被涂成一段一段的澄黄色和乳白色，鲜艳夺目。塔身照明根据季节不同变换不同的颜色，在圣诞节等节日时会用特别的灯饰装点。','0',NULL,NULL,NULL,NULL,'I0000027',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.745384','35.658778')
,('25','東京中央郵便局／ゆうちょ銀行　本店','とうきょうちゅうおうゆうびんきょく／ゆうちょぎんこう　ほんてん',NULL,'东京中央邮局/邮储银行总部',NULL,'dongjingzhongyangyouju youchuyinhangzongbu','djzyyj ycyhzb',NULL,NULL,'景点','建筑','2800209','0','13','01',NULL,NULL,'营业时间
邮局窗口:平时9:00 ~ 21:00
   (周六、日9:00~ 19时)
储蓄银行窗口:平日上午9:00∼18点
保险窗口:平日上午9:00∼18:00',NULL,'東京都千代田区丸の内2-7-2 ','2012年7月17日重装开业的东京中央邮局，尽量保存了创建当初的内部装潢。其中最大的特征，就是为了补强建筑结构，事先暂时拆下了用于八角形柱子及壁面的黑色大理石，修复完后再移回原来的位置。此外，创建当时的照明设备、地板的黑色马赛克瓷砖、还有天花板、墙壁的灰泥，以及部分柜台等，这些曾经一度受到破坏毁损的部分，也通过修复工程得到了复原。','0',NULL,NULL,NULL,NULL,'I0000028',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.765141','35.679915')
,('26','東京中央郵便局／ゆうちょ銀行　本店',NULL,NULL,'东京中央邮局/邮储银行总部',NULL,NULL,NULL,NULL,NULL,'景点','建筑','2800511','280051104Temp2','13','01',NULL,NULL,'营业时间
邮局窗口:平时9:00 ~ 21:00
   (周六、日9:00~ 19时)
储蓄银行窗口:平日上午9:00∼18点
保险窗口:平日上午9:00∼18:01',NULL,'東京都千代田区丸の内2-7-3','2012年7月18日重装开业的东京中央邮局，尽量保存了创建当初的内部装潢。其中最大的特征，就是为了补强建筑结构，事先暂时拆下了用于八角形柱子及壁面的黑色大理石，修复完后再移回原来的位置。此外，创建当时的照明设备、地板的黑色马赛克瓷砖、还有天花板、墙壁的灰泥，以及部分柜台等，这些曾经一度受到破坏毁损的部分，也通过修复工程得到了复原。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('27','東京国立近代美術館','とうきょうこくりつきんだいびじゅつかん',NULL,'东京国立近代美术馆',NULL,'dongjingguolijindaimeishuguan','djgljdmsg',NULL,NULL,'景点','文化艺术','2800408','280040805Temp3','13','01',NULL,NULL,'营业时间
 10:00 ~ 17:00 周五:~20:00，闭馆半小时内禁止入内

休息日：节日开馆时第二天闭馆，年末年始
',NULL,'東京都千代田区北の丸公園3-1
','这是日本最早成立的国立美术馆。
举办有“近代日本的美术”收藏作品展，展出由20世纪初期开始的作品，让您可以概览日本美术发展过程，以及举办介绍国内外作品的特别展。','0',NULL,NULL,NULL,NULL,'I0000030',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.754666','35.69057')
,('28','東京国立近代美術館工芸館','とうきょうこくりつきんだいびじゅつかんこうげいかん',NULL,'东京国立近代美术馆工艺馆',NULL,'dongjingguolijindaimeishuguangongyiguan','djgljdmsggyg',NULL,NULL,'景点','文化艺术','2800408','280040805Temp8','13','01',NULL,NULL,'营业时间 10:00 ~ 17:00
休息日：每周一，节日开馆第二天，年末年始','普通210日元：大学生70日元,高中生以下及未满18岁、65岁以上人口免费','東京都千代田区北の丸公園1-1','这座伫立于公园内的红砖造西洋式建筑，是作为近卫师团司令部厅舍而建于1910年，其四周生机盎然的绿色，令人忘却自己仍身处在都市之中。外观、玄关及台阶大厅（stair hall）都已被指定为重要文化财产。现在则被改造成了展览区，作为一个全面收藏明治时代以来的工艺品及设计的美术馆对外开放。','0',NULL,NULL,NULL,NULL,'I0000031',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.75074','35.689879')
,('29','東京大神宮','とうきょうだいじんぐう',NULL,'东京大神宮',NULL,'dongjingdashengong','djdsg',NULL,NULL,'景点','历史传统','2800406','280040604Temp5','13','01',NULL,NULL,NULL,NULL,'東京都千代田区富士見2-4-1','1880年作为东京伊势神宮的遥拜殿而创建。因为供奉天照皇大神和丰受大神，所以被称为“东京的伊势神宮”，是人们相当熟悉、亲近的神宮。这里同时供奉了主管万物关联的“道化三神”，同时因为首创了神社婚礼，以求姻缘灵验而驰名。','0',NULL,NULL,NULL,NULL,'I0000032',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.746721','35.700124')
,('30','東京宝塚劇場','とうきょうたからづかげきじょう',NULL,'东京宝冢剧场',NULL,'dongjingbaozhongjuchang','djbzjc',NULL,NULL,'景点','文化艺术','2800315','280031501Temp5','13','01',NULL,NULL,'营业时间 10:00~ 18:00
休息日：每周一','ss席11000日元s席8500元a席5500日元b席3500日元','東京都千代田区有楽町1-1-3
','位于东京的宝冢专用剧场。 该剧场配备最新的舞台设施，拥有2069个交错摆放的观众席，方便观众观看剧目。观赏现场音乐会时，能让您充分享受身临其境的舒适感。
传递给您充满梦想和感动的娱乐','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.758991','35.673133')
,('31','東京ラーメンストリート ','東京ラーメンストリート ',NULL,'东京拉面街',NULL,'dongjinglamianjie','djlmj',NULL,NULL,'美食','日式','2800208','0','13','01',NULL,NULL,'营业时间 10:00 ~ 20:00
2层餐厅 11:00~ 22:00
',NULL,'東京都千代田区丸の内1-9-1　東京駅一番街地下　1階
','代表东京地区的8家拉面店在此齐聚一堂。蘸面名店“六厘舍”、日本拉面协会理事长千叶先生所策划的牛舌拉面专营店“牛舌葱盐拉面㐂藏”，以及新生代猪骨拉面“豚骨拉面俺式纯”等各类拉面店一字排开。“六厘舍”和“面屋七彩”早上7点半便开始营业，一早即能享用美味拉面早餐。','0',NULL,NULL,NULL,NULL,'I0000035',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.766798','35.681803')
,('32','丸の内ブリックスクエア','まるのうちぶりっくすくえあ',NULL,'丸之内BRICK SQUARE',NULL,'wanzhineibricksquare','wznbs',NULL,NULL,'购物','杂货','2800209','0','13','01',NULL,NULL,'营业时间: 
商店 11:00 ~ 21:00(休日~ 20:00）
餐厅 11:00~ 23:00(休日~ 20:00）

fitness club平日7:00~ 23:00
星期六10:00 ~ 21:00
星期日节日10:00∼19:00

休息日为元旦及法定检查日
',NULL,'東京都千代田区丸の内2-6-1','理念为“丸之内的最舒适处”。
极其讲究时代嗅觉的时尚和杂货、讲究食材的日本各地饮食名店和首次打入日本的洋式餐馆等，都填补了丸之内所没有的“喧闹与恬静”，巧妙结合这两者的商业集群因而诞生。','0',NULL,NULL,NULL,NULL,'I0000036',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.762535','35.678591')
,('33','丸の内ブリックスクエア',NULL,NULL,'丸之内BRICK SQUARE',NULL,NULL,NULL,NULL,NULL,'购物','杂货','2800511','280051107Temp3','13','01',NULL,NULL,'营业时间: 
商店 11:00 ~ 21:00(休日~ 20:00）
餐厅 11:00~ 23:00(休日~ 20:00）

fitness club平日7:00~ 23:00
星期六10:00 ~ 21:00
星期日节日10:00∼19:01

休息日为元旦及法定检查日
',NULL,'東京都千代田区丸の内2-6-2','理念为“丸之内的最舒适处”。
极其讲究时代嗅觉的时尚和杂货、讲究食材的日本各地饮食名店和首次打入日本的洋式餐馆等，都填补了丸之内所没有的“喧闹与恬静”，巧妙结合这两者的商业集群因而诞生。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('34','丸の内ブリックスクエア',NULL,NULL,'丸之内BRICK SQUARE',NULL,NULL,NULL,NULL,NULL,'购物','杂货','2800618','280061807Temp5','13','01',NULL,NULL,'营业时间: 
商店 11:00 ~ 21:00(休日~ 20:00）
餐厅 11:00~ 23:00(休日~ 20:00）

fitness club平日7:00~ 23:00
星期六10:00 ~ 21:00
星期日节日10:00∼19:02

休息日为元旦及法定检查日
',NULL,'東京都千代田区丸の内2-6-3','理念为“丸之内的最舒适处”。
极其讲究时代嗅觉的时尚和杂货、讲究食材的日本各地饮食名店和首次打入日本的洋式餐馆等，都填补了丸之内所没有的“喧闹与恬静”，巧妙结合这两者的商业集群因而诞生。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('35','丸ビル','まるびる',NULL,'丸之内大厦',NULL,'wanzhineidasha','wznds',NULL,NULL,'购物','服饰','2800209','280020905Temp0','13','01',NULL,NULL,'营业时间： 
商店(b1 f - 4f)11 ~ 21:00(休日~ 20：00)
饭店(1楼,5f ~ 6 f - 35 f - 36 f)11：00~ 23：00(休日~ 22：00)
',NULL,'東京都千代田区丸の内2-4-1','来自世界各地的人们聚集于此，交流信息，时刻创造、发展出新价值，丸之内持续发展、不断进化。作为领头者，2002年9月，丸之内大厦率先脱胎换骨。
作为国际商务舞台的同时，还集购物、美食、文化、娱乐为一体，不断创造出属于丸之内独一无二的新风格——“丸之内风格”。','0',NULL,NULL,NULL,NULL,'I0000039',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.763995','35.681319')
,('36','丸ビル',NULL,NULL,'丸之内大厦',NULL,NULL,NULL,NULL,NULL,'购物','服饰','2800511','0','13','01',NULL,NULL,'营业时间： 
商店(b1 f - 4f)11 ~ 21:00(休日~ 20：00)
饭店(1楼,5f ~ 6 f - 35 f - 36 f)11：00~ 23：00(休日~ 22：01)
',NULL,'東京都千代田区丸の内2-4-2','来自世界各地的人们聚集于此，交流信息，时刻创造、发展出新价值，丸之内持续发展、不断进化。作为领头者，2002年10月，丸之内大厦率先脱胎换骨。
作为国际商务舞台的同时，还集购物、美食、文化、娱乐为一体，不断创造出属于丸之内独一无二的新风格——“丸之内风格”。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('37','丸ビル',NULL,NULL,'丸之内大厦',NULL,NULL,NULL,NULL,NULL,'购物','服饰','2800208','280020832Temp0','13','01',NULL,NULL,'营业时间： 
商店(b1 f - 4f)11 ~ 21:00(休日~ 20：00)
饭店(1楼,5f ~ 6 f - 35 f - 36 f)11：00~ 23：00(休日~ 22：02)
',NULL,'東京都千代田区丸の内2-4-3','来自世界各地的人们聚集于此，交流信息，时刻创造、发展出新价值，丸之内持续发展、不断进化。作为领头者，2002年11月，丸之内大厦率先脱胎换骨。
作为国际商务舞台的同时，还集购物、美食、文化、娱乐为一体，不断创造出属于丸之内独一无二的新风格——“丸之内风格”。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('38','衆議院憲政記念館(霞ヶ関公園) ','しゅうぎいんけんせいきねんかん（かすみがせきこうえん）　',NULL,'众议院宪政纪念馆(霞关公园)',NULL,'zhongyiyuanxianzhengjinianguan xiaguangongyuan','zyyxzjng xggy',NULL,NULL,'景点','庭院/公园','2800211','280021104Temp0','13','01',NULL,NULL,'4月下旬风景好',NULL,'東京都千代田区永田町1-1','被称做宪政之父的尾崎行雄于1915年做为向波特马克河畔赠送樱花树花的回赠由美国赠送到日本。据说是北美的原生林。花朵白色小巧，300枝。4月下旬为最佳观赏期','0',NULL,NULL,NULL,NULL,'I0000042','I1000042',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.74707','35.678463')
,('39','千鳥ヶ淵公園付近 [百景] ','ちどりがふちこうえんふきん　［ひゃっけい］　',NULL,'
千鸟渊公园附近〔百景〕',NULL,'qiannianyuangongyuanfujin baijing','qnygyfj bj',NULL,NULL,'景点','庭院/公园','2800407','280040707Temp0','13','01',NULL,NULL,'4月上旬风景好，樱花',NULL,'東京都千代田区三番町2','在面对千鸟渊的护城河沿上种植着480棵樱花树，形成一条景色优美的散步道。4月上旬有樱花节、届时要装点纸罩灯笼。','0',NULL,NULL,NULL,NULL,'I0000043','I1000043',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.746601','35.690654')
,('40','国立劇場','こくりつげきじょう',NULL,'国立剧场',NULL,'guolijuchang','gljc',NULL,NULL,'景点','文化艺术','2800805','280080504Temp5','13','01',NULL,NULL,'营业时间：10:00 ~ 18:00
休息日： 7月1日(创立纪念日),年末年始','演出的规定各有不同','東京都千代田区隼町4-1','于1966年11月对外开放。以歌舞伎、木偶净琉璃为主，是上演舞蹈、日本传统音乐、民俗技艺、梵唱、雅乐等日本传统文艺节目的剧场。','0',NULL,NULL,NULL,NULL,'I0000044',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.743277','35.681615')
,('41','国立劇場',NULL,NULL,'国立剧场',NULL,NULL,NULL,NULL,NULL,'景点','文化艺术','2800616','280061604Temp8','13','01',NULL,NULL,'营业时间：10:00 ~ 18:00
休息日： 7月2日(创立纪念日),年末年始','演出的规定各有不同','東京都千代田区隼町4-1','于1966年12月对外开放。以歌舞伎、木偶净琉璃为主，是上演舞蹈、日本传统音乐、民俗技艺、梵唱、雅乐等日本传统文艺节目的剧场。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('42','外濠公園付近 ','そとぼりこうえんふきん　',NULL,'外濠公园附近',NULL,'waihaogongyuanfujin','whgyfj',NULL,NULL,'景点','庭院/公园','2800407','280040706Temp0','13','01',NULL,NULL,'4月上旬',NULL,'東京都千代田区富士見2','外濠公园附近铁路沿线的堤坝上种植着100多棵染井吉野、八重樱花树等樱花树。4月上旬开花。','0',NULL,NULL,NULL,NULL,'I0000048','I1000048',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.744681','35.699285')
,('43','大丸東京店','だいまるとうきょうてん',NULL,'大丸东京店',NULL,'dawandongjingdian','dwdjd',NULL,NULL,'购物','服饰','2800208','0','13','01',NULL,NULL,'营业时间： 10:00~ 20:00
平时1层、地下室都和(星期四)(星期五)全馆~ 21:00

餐厅楼层12f 11点~ 23点,13 f  11点~ 24点
休息日： 元旦',NULL,'東京都千代田区丸の内1-9-1','
 新店铺于2007年11月开业。1层有约50个品牌的日式和西洋点心，地下层的盒饭也多达600种以上，丰富的饮食文化令人目不暇接，而男女时装、家居用品、化妆品也一应俱全。各层的咖啡厅和餐厅也是人气沸腾。第Ⅱ期的增设区域预定于2012年秋开业。
','0',NULL,NULL,NULL,NULL,'I0000049',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.766791','35.681955')
,('44','小川町スポーツ街 ','おがわまちすぽーつがい　',NULL,'小川町体育用品街',NULL,'xiaochuantingtiyuyongpinjie','xcttyypj',NULL,NULL,'购物','体育用品','2800509','280050909Temp2','13','01',NULL,NULL,NULL,NULL,'東京都千代田区神田小川町','千代田区小川町靖国大街是一条体育用品商店街，沿街可看到35间归属15家公司的体育用品商店。','0',NULL,NULL,NULL,NULL,'I0000050',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.764233','35.694474')
,('45','大江户古董市場','おおえ户ふるただいちば',NULL,'大江户古董市场',NULL,'dajianghugudongshichang','djhgdsc',NULL,NULL,'购物','其他','2800110','280011009Temp7','13','01',NULL,NULL,'营业日期:每月第1、第3个周日 ※雨天暂停，设店250家

营业时间:9:00～16:00
',NULL,'東京都千代田区丸の内3-5-1　東京国際フォーラムの　1階の広場
',NULL,'0',NULL,NULL,NULL,NULL,'I0000051',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.763564','35.676947')
,('46','大江户古董市場',NULL,NULL,'大江户古董市场',NULL,NULL,NULL,NULL,NULL,'购物','其他','2800618','280061803Temp5','13','01',NULL,NULL,'营业日期:每月第1、第3个周日 ※雨天暂停，设店250家

营业时间:9:00～16:01
',NULL,'東京都千代田区丸の内3-5-1　東京国際フォーラムの　1階の広場
',NULL,'0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('47','大江户古董市場',NULL,NULL,'大江户古董市场',NULL,NULL,NULL,NULL,NULL,'购物','其他','2800111','280011133Temp6','13','01',NULL,NULL,'营业日期:每月第1、第3个周日 ※雨天暂停，设店250家

营业时间:9:00～16:02
',NULL,'東京都千代田区丸の内3-5-1　東京国際フォーラムの　1階の広場
',NULL,'0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('48','PEN STATION Museum & Cafe 
（ぺんすてーしょん みゅーじあむ あんど かふぇ）','PEN STATION Museum & Cafe 
（ぺんすてーしょん みゅーじあむ あんど かふぇ）',NULL,'PEN STATION 博物馆 & 咖啡厅',NULL,'penstationbowuguan kafeiting','psbwg kft',NULL,NULL,'景点','建筑','2800110','280011001Temp1','13','02',NULL,NULL,'营业时间：星期一至星期五9:30 ~ 17:00
(咖啡店： 8:00 ~ 19于周六11:00 ~ 17:00)','免费','東京都中央区京橋2-6-21','PILOT自创业以来，一直利用这“知识的道具”承担起“书写文化”的一部分，与社会的发展一同走来。
“PEN STATION”是日本国内首屈一指的文具博物馆，展示由笔与文具制造商PILOT所搜集的国内外贵重收藏品、资料。
','0',NULL,NULL,NULL,NULL,'I0000055','I1000055','I2000055',NULL,NULL,'0',NULL,'0',NULL,'139.770501','35.67686')
,('49','三井本館','みついほんかん',NULL,'三井本馆',NULL,'sanjinbenguan','sjbg',NULL,NULL,'景点','建筑','2800108','280010803Temp1','13','02',NULL,NULL,NULL,NULL,'東京都中央区日本橋室町2-1-1','引进美国的技术和生产系统建造而成，属于大规模的中层建筑物，于1929年投入使用。此后，于1998年12月时有多家公司进驻，成为首家被指定为重要文化财产的大规模写字楼。','0',NULL,NULL,NULL,NULL,'I0000056','I1000056',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.77249','35.686823')
,('50','三井本館',NULL,NULL,'三井本馆',NULL,NULL,NULL,NULL,NULL,'景点','建筑','2800109','280010928Temp6','13','02',NULL,NULL,NULL,NULL,'東京都中央区日本橋室町2-1-1','引进美国的技术和生产系统建造而成，属于大规模的中层建筑物，于1929年投入使用。此后，于1998年13月时有多家公司进驻，成为首家被指定为重要文化财产的大规模写字楼。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('51','日本橋 谷屋','にほんばし　たにや',NULL,'日本桥　谷屋',NULL,'ribenqiao guwu','rbq gw',NULL,NULL,'购物','建筑','2800108','280010809Temp2','13','02',NULL,NULL,'营业时间：11:00 ~ 19:00
休息日：每周二，年末年初',NULL,'東京都中央区日本橋室町1-8-7　B1階','由始创于江户时代嘉永元年（1848年）的和服面料商谷屋运营，使被称之为高档名贵魔幻染色的“贝紫色”重现人间，创作并展示“贝紫色”衣物。','0',NULL,NULL,NULL,NULL,'I0000058','I1000058',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.775783','35.684546')
,('52','日本銀行本店本館','にほんぎんこうほんてんほんかん',NULL,'日本银行总行本馆',NULL,'ribenyinhangzonghangbenguan','rbyhzhbg',NULL,NULL,'景点','建筑','2800108','280010817Temp1','13','02',NULL,NULL,NULL,'免费','東京都中央区日本橋本石町2-1-1','于1896年竣工的石砌砖楼，建筑构造为地上三层及地下一层，是日本首座真正的石头建筑。','0',NULL,NULL,NULL,NULL,'I0000059',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.771342','35.68695')
,('53','パナソニック汐留ミュージアム','ぱなそにっくしおどめみゅーじあむ',NULL,'Panasonic汐留博物馆',NULL,'panasonicxiliubowuguan','pxlbwg',NULL,NULL,'景点','建筑','2800712','280071207Temp6','13','03',NULL,NULL,'星期二~星期四/营业,祝节日(休息日除外)


营业时间/上午10点~下午6点(短期内,下午5点闭馆)
','根据展览会不同而不同','東京都港区東新橋1-5-1　パナソニック東京汐留ビル　4階','松下电工自20世纪90年代末开始，作为社会贡献的一环，收集收藏代表20世纪法国的画家乔治•鲁奥（1871年-1958年）的油画和版画作品。为了广大人民能观赏到这些作品，于2003年4月，借建造Panasonic东京汐留大厦之机，在总公司大厦的4楼创办了此博物馆。','0',NULL,NULL,NULL,NULL,'I0000061',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.761949','35.665915')
,('54','東京タワー水族館','とうきょうたわーすいぞくかん',NULL,'东京塔水族馆',NULL,'dongjingtashuizuguan','djtszg',NULL,NULL,'景点','水族馆','2800317','280031702Temp7','13','03',NULL,NULL,'营业的日子/全年营业

营业时间/ 10时30分~ 19点(3月16日~ 11月15日)10时30分~ 18点(11月16日~ 3月15日)','使用费用/大人1080日元
成人(65岁以上)、小人(4岁以上中学生为止)600日元','東京都港区芝公園4-2-8　東京タワー　1F階
','汇集来自世界各地的观赏鱼，按照海水热带鱼以及南北美、欧洲、非洲、亚洲、日本等的不同栖息地分类展示，数量多达900种5万尾。','0',NULL,NULL,NULL,NULL,'I0000062',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.745555','35.658651')
,('55','カレッタ汐留 ','かれったしおどめ　',NULL,'乌龟汐留',NULL,'wuguixiliu','wgxl',NULL,NULL,'景点','建筑','2800108','280010803Temp1','13','03',NULL,NULL,'营业时间：7:00～24:00',NULL,'東京都港区東新橋1-8-2','乌龟汐留是日本唯一一个同时设有广告资料馆与电通四季剧场“海”的复合商业设施。在距离地面约200米高的46、47层的空中餐厅，能眺望到东京湾、银座以及人们热议的东京天空树。','0',NULL,NULL,NULL,NULL,'I0000063',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.762336','35.665084')
,('56','カレッタ汐留 ',NULL,NULL,'乌龟汐留',NULL,NULL,NULL,NULL,NULL,'景点','建筑','2800109','280010928Temp6','13','03',NULL,NULL,'营业时间：7:00～24:00',NULL,'東京都港区東新橋1-8-2','乌龟汐留是日本唯一一个同时设有广告资料馆与电通四季剧场“海”的复合商业设施。在距离地面约200米高的46、48层的空中餐厅，能眺望到东京湾、银座以及人们热议的东京天空树。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('57','八芳園','はっぽうえん',NULL,'八芳园',NULL,'bafangyuan','bfy',NULL,NULL,'景点','庭院/公园','2800918','280091802Temp1','13','03',NULL,NULL,'盛期、季节
 3月下旬 - 4月下旬
 ',NULL,'東京都港区白金台1-1-1','据说是江户初期德川家康身边大臣之一的大久保彦左卫门的下屋敷（郊外别墅），有着重视与自然和谐相容，并维持至今的日本庭园。 
1950年，以“从西面八方观赏都很美丽的场所”之喻意而命名。如今，拥有每年可举办超过2000场婚礼的专用会场以及餐厅和宴会厅的八芳园，正积极地接待来自国内外的宾客。','0',NULL,NULL,NULL,NULL,'I0000065',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.728633','35.63848')
,('58','国立科学博物館 附属自然教育園 ','こくりつかがくはくぶつかん　ふぞくしぜんきょういくえん　',NULL,'国立科学博物馆 附属自然教育园',NULL,'guolikexuebowuguan fushuziranjiaoyuyuan','glkxbwgfszrjyy',NULL,NULL,'景点','文化艺术','2800918','280091803Temp4','13','03',NULL,NULL,'营业时间/ 9:00~ 16:00※5月1日至8月31日以17:00为止在园。
休息日、停工日/每周星期一日后的第二天,也就是及年末岁初
1年中（桜・新緑・紅葉等）','成人及大学生/使用费310日元
小学、初中、高中生,65岁以上免费
','東京都港区白金台5-21-5','位于大都会“东京”，是现今仍然能够追忆武蔵野风貌的唯一的场所。面积为20公顷（约6万坪）。园内拥有森林、草原、池沼、沼泽等各种各样的生态环境，生长着许多植物、昆虫、鸟类。','0',NULL,NULL,NULL,NULL,'I0000066','I1000066',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.721356','35.636092')
,('59','虎ノ門ヒルズ ','とらのもんひるず　',NULL,'虎之门Hills',NULL,'huzhimenhills','hzmh',NULL,NULL,'景点','建筑','2800113','280011310Temp5','13','03',NULL,NULL,NULL,NULL,'東京都港区虎ノ門1-23-1～4
','虎之门Hills以在提升东京国际竞争力中发挥关键作用为目的，在同时进行环状2号线道路建设与二次开发的计划之下，因应而生。这座地上52层、高247米的超高层综合塔楼，拥有顶级的办公楼、会议厅、可眺望美景的住宅、首次登陆日本的创新型酒店“东京安达仕酒店”及商铺。1楼还有草坪广场等宽敞的开放式空间。','0',NULL,NULL,NULL,NULL,'I0000067',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.748389','35.666618')
,('60','虎ノ門ヒルズ ',NULL,NULL,'虎之门Hills',NULL,NULL,NULL,NULL,NULL,'景点','建筑','2800317','280031703Temp7','13','03',NULL,NULL,NULL,NULL,'東京都港区虎ノ門1-23-1～4
','虎之门Hills以在提升东京国际竞争力中发挥关键作用为目的，在同时进行环状2号线道路建设与二次开发的计划之下，因应而生。这座地上52层、高247米的超高层综合塔楼，拥有顶级的办公楼、会议厅、可眺望美景的住宅、首次登陆日本的创新型酒店“东京安达仕酒店”及商铺。2楼还有草坪广场等宽敞的开放式空间。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('61','虎ノ門ヒルズ ',NULL,NULL,'虎之门Hills',NULL,NULL,NULL,NULL,NULL,'景点','建筑','2800211','28002111Temp82','13','03',NULL,NULL,NULL,NULL,'東京都港区虎ノ門1-23-1～4
','虎之门Hills以在提升东京国际竞争力中发挥关键作用为目的，在同时进行环状2号线道路建设与二次开发的计划之下，因应而生。这座地上52层、高247米的超高层综合塔楼，拥有顶级的办公楼、会议厅、可眺望美景的住宅、首次登陆日本的创新型酒店“东京安达仕酒店”及商铺。3楼还有草坪广场等宽敞的开放式空间。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('62','十四世喜多六平太記念能楽堂','じゅうよんせいきたむさかふとしきねんのうがくどう',NULL,'十四世喜多六平太纪念能乐堂',NULL,'shisishixiduoliupingtaijiniannengletang','sssxdlptjnnlt',NULL,NULL,'景点','文化艺术','2800919','0','13','09',NULL,NULL,NULL,NULL,'東京都品川区上大崎4-6-9','十四世喜多六平太纪念能乐堂是能乐主角五大流派之一“喜多流”在东京的基地。设立该能乐堂的目的是为了纪念已故的十四世喜多六平太的功绩，传承和弘扬已故艺术大师的能乐技艺，为振兴能乐艺术和文化贡献力量。','0',NULL,NULL,NULL,NULL,'I0000070','I1000070',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.716239','35.63004')
,('63','杉野学園衣裳博物館','すぎのがくえんいしょうはくぶつかん',NULL,'杉野学园衣裳博物馆',NULL,'shanyexueyuanyishangbowuguan','syxyysbwg',NULL,NULL,'景点','文化艺术','2800919','0','13','09',NULL,NULL,NULL,NULL,'東京都品川区上大崎4-6-19','杉野学园创始人杉野芳子创办的日本首家衣裳博物馆。','0',NULL,NULL,NULL,NULL,'I0000071',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.71577','35.631699')
,('64','日本武道館','にほんぶどうかん',NULL,'日本武道馆',NULL,'ribenwudaoguan','rbwdg',NULL,NULL,'景点','文化艺术','2800407','280040707Temp5','13','01',NULL,NULL,'比赛内容视安排而定','参加费用视内容而定','東京都千代田区北の丸公園2-3','日本武道馆创建的目的是,在我国传统武术,国民特别是青少年中普及,而且还武士道的身心的錬磨通过了健康培育,民族的发展做出贡献,世界的和平和富做出贡献。','0',NULL,NULL,NULL,NULL,'I0000072','I1000072',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.749626','35.693403')
,('65','日本カメラ博物館','にほんかめらはくぶつかん',NULL,'日本照相机博物馆',NULL,'ribenzhaoxiangjibowuguan','rbzxjbwg',NULL,NULL,'景点','文化艺术','2800805','280080506Temp1','13','01',NULL,NULL,'营业时间： 10:00 ~ 17:00
休息日：每周一','一般300日元(团体200日元)中学以下免费','東京都千代田区一番町25番地','常态展示300多件见证日本国产照相机发展史的“历史性照相机”。除此之外，每年举办3次特别展览，根据各种不同思维角度分析全球的照相机，并按照主题加以展示，大力传播照相机的发展历史和魅力。','0',NULL,NULL,NULL,NULL,'I0000073','I1000073','I2000073',NULL,NULL,'0',NULL,'0',NULL,'139.742582','35.686197')
,('66','明治生命館','めいじせいめいかん',NULL,'明治生命馆',NULL,'mingzhishengminggong','mzsmg',NULL,NULL,'景点','建筑','2800511','280051107Temp0','13','01',NULL,NULL,'周六和周日营业

营业时间/ 11:00~ 17:00
','免费','東京都千代田区丸の内2-1-1','明治生命馆于1934年竣工，由知名建筑师冈田信一郎所设计。从建筑物整体结构及设备完善性来看，都堪称是昭和时代初期办公楼之巅峰。历经二战期间的金属回收令及东京大空袭；战后则被驻日盟军总司令接管，成为对日理事会的会场等，度过了昭和时代的动荡期。1997年成为第一座被列为日本重要文化财产的昭和建筑物。','0',NULL,NULL,NULL,NULL,'I0000074','I1000074',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.762311','35.67921')
,('67','昭和館','しょうわかん',NULL,'昭和馆',NULL,'zhaoheguan','zhg',NULL,NULL,'景点','建筑','2800407','280040704Temp1','13','01',NULL,NULL,'营业时间： 10：30 ~ 17:30','使用费用/大人300日元的65岁以上270日元升值、大学生150日元分别80日元
','東京都千代田区九段南1-6-1','昭和馆为国立设施，收集、保存、展示以战败遗族为主的国民所经历的战中、战后（1935年前后到1955年前后）生活相关的历史资料、信息，向后代传递其艰辛。1999年3月开馆，至今为止，大约有300万人次前来参观。','0',NULL,NULL,NULL,NULL,'I0000075',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.751125','35.69522')
,('68','有楽町マリオン','ゆうらくちょうまりおん',NULL,'有乐町Marion',NULL,'youletingmarion','ylt',NULL,NULL,'购物','服饰','2800111','0','13','01',NULL,NULL,NULL,NULL,'東京都千代田区有楽町2-5-1','附设了百货商场、店舖、电影院等设施的复合型商业设施','0',NULL,NULL,NULL,NULL,'I0000076',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.763017','35.673727')
,('69','法務省旧本館','ほうむしょうきゅうほんかん',NULL,'法务省旧本馆',NULL,'fawushengjiubenguan','fwsjbg',NULL,NULL,'景点','建筑','2800211','280021102Temp3','13','01',NULL,NULL,'营业日：星期一~星期五
营业时间： 10：00 ~ 18:00','免费','東京都千代田区霞が関1-1-1　法務省赤れんが棟
','由德国著名建筑师Hermann Ende和Wilhelm Boeckmann所设计，是明治政府司法省的办公楼（红砖楼）。于1888年开工并于1895年竣工，此后一直作为法务省的主楼，而现在也已被指定为国家重要文化财产。','0',NULL,NULL,NULL,NULL,'I0000078','I1000078',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.754438','35.675716')
,('70','法務省旧本館',NULL,NULL,'法务省旧本馆',NULL,NULL,NULL,NULL,NULL,'景点','建筑','2800617','280061705Temp1','13','01',NULL,NULL,'营业日：星期一~星期五
营业时间： 10：00 ~ 18:03','免费','東京都千代田区霞が関1-1-1　法務省赤れんが棟
','由德国著名建筑师Hermann Ende和Wilhelm Boeckmann所设计，是明治政府司法省的办公楼（红砖楼）。于1888年开工并于1898年竣工，此后一直作为法务省的主楼，而现在也已被指定为国家重要文化财产。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('71','法務省旧本館',NULL,NULL,'法务省旧本馆',NULL,NULL,NULL,NULL,NULL,'景点','建筑','2800315','280031524Temp6','13','01',NULL,NULL,'营业日：星期一~星期五
营业时间： 10：00 ~ 18:04','免费','東京都千代田区霞が関1-1-1　法務省赤れんが棟
','由德国著名建筑师Hermann Ende和Wilhelm Boeckmann所设计，是明治政府司法省的办公楼（红砖楼）。于1888年开工并于1899年竣工，此后一直作为法务省的主楼，而现在也已被指定为国家重要文化财产。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('72','ぼたん','ぼたん',NULL,'牡丹',NULL,'mudan','md',NULL,NULL,'美食','日式','2800207','0','13','01',NULL,NULL,'营业时间：11：30~ 21:00(进店20点为止)
休息日：节日(12月31日~ 1月4日)
','7000日元','東京都千代田区神田須田町1-15','专卖鸡肉寿喜火锅，从1897年开始营业并持续至今。店舖是1929年的建筑，直到现在店内仍不使用煤气，而以碳火和铁锅烹煮，想方设法地留住古时的味道。','0',NULL,NULL,NULL,NULL,'I0000084','I1000084','I2000084',NULL,NULL,'0',NULL,'0',NULL,'139.768758','35.696465')
,('73','ぼたん',NULL,NULL,'牡丹',NULL,NULL,NULL,NULL,NULL,'美食','日式','2800107','0','13','01',NULL,NULL,'营业时间：11：30~ 21:00(进店20点为止)
休息日：节日(12月31日~ 1月5日)
','7000日元','東京都千代田区神田須田町1-15','专卖鸡肉寿喜火锅，从1897年开始营业并持续至今。店舖是1930年的建筑，直到现在店内仍不使用煤气，而以碳火和铁锅烹煮，想方设法地留住古时的味道。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('74','ぼたん',NULL,NULL,'牡丹',NULL,NULL,NULL,NULL,NULL,'美食','日式','2800509','0','13','01',NULL,NULL,'营业时间：11：30~ 21:00(进店20点为止)
休息日：节日(12月31日~ 1月6日)
','7000日元','東京都千代田区神田須田町1-15','专卖鸡肉寿喜火锅，从1897年开始营业并持续至今。店舖是1931年的建筑，直到现在店内仍不使用煤气，而以碳火和铁锅烹煮，想方设法地留住古时的味道。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('75','神保町シアター','じんぼちょうしあたー',NULL,'神保町电影院',NULL,'shenbaotingdianyingyuan','sbtdyy',NULL,NULL,'景点','文化艺术','2800807','0','13','01',NULL,NULL,'营业时间：
星期六、星期天,节日10:00 ~ 
平时11:00 ~
(根据放映的作品规定各有不同)','据电影内容不同而不同','東京都千代田区神田神保町1-23','位于书店大街・神保町的这座小电影院建于2007年7月，里面设有99个座席。
神保町电影院主要放映日本经典电影，同时也会上映新片。
','0',NULL,NULL,NULL,NULL,'I0000087',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.760581','35.369512')
,('76','神田神保町周辺・古書店街 ','かんだじんぼうちょうしゅうへん・こしょてんがい　',NULL,'神田神保町周边•旧书店街',NULL,'ShenTianShenBaoTingZhouBian JiuShuDianJie','stsbtzb jsdj',NULL,NULL,'购物','书籍','2800407','280040710Temp5','13','01',NULL,NULL,NULL,NULL,'東京都千代田区神田神保町','以千代田区神田神保町为中心，一间接一间伫立着的旧书店约有160家，是世界最大规模的书店大街。','0',NULL,NULL,NULL,NULL,'I0000088','I1000088',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.756326','35.698135')
,('77','科学技術館','かがくぎじゅつかん',NULL,'科学技术馆',NULL,'kexuejishuguan','kxjsg',NULL,NULL,'景点','文化艺术','2800408','280040805Temp7','13','01',NULL,NULL,'营业时间： 9：30~16：50
休息日：周三不定期休假
        年关(12月28日~ 5月3日)
','使用费用：
大人720日元
初中生、高中生410日元
孩子(4岁)260日元
','東京都千代田区北の丸公園2番1号','科学技术馆以各种各样的展示和研习会的形式，介绍我们身边不可思议的现象和科学的乐趣。 
在展示中，参观者可以观察、触摸、亲身体验，按照自己的知识和兴趣一边享受一边加深对科学技术的兴趣和关注。','0',NULL,NULL,NULL,NULL,'I0000089',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.75306','35.691263')
,('78','科学技術館',NULL,NULL,'科学技术馆',NULL,NULL,NULL,NULL,NULL,'景点','文化艺术','2800407','280040707Temp7','13','01',NULL,NULL,'营业时间： 9：30~16：50
休息日：周三不定期休假
        年关(12月28日~ 5月4日)
','使用费用：
大人720日元
初中生、高中生410日元
孩子(4岁)261日元
','東京都千代田区北の丸公園2番1号','科学技术馆以各种各样的展示和研习会的形式，介绍我们身边不可思议的现象和科学的乐趣。 
在展示中，参观者可以观察、触摸、亲身体验，按照自己的知识和兴趣一边享受一边加深对科学技术的兴趣和关注。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('79','竹むら','たけむら',NULL,'竹邑',NULL,'zhuyi','zy',NULL,NULL,'美食','日式','2800207','280020711Temp3','13','01',NULL,NULL,'营业时间：11：00~ 20:00','450日元','東京都千代田区神田須田町1-19-2','日式甜品店','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.768911','35.696739')
,('80','靖国神社','やすくにじんじゃ',NULL,'靖国神社',NULL,'jingguoshenshe','jgss',NULL,NULL,'景点','建筑','2800407','280040706Temp9','13','01',NULL,NULL,'6点开门
关门 1月2月11月12日至17点,在3月4月9月10日18点,5月∼8月19条
元旦在0点,开门。
','免费','東京都千代田区九段下北3-1-1','建于1869年，祭奉着从幕府末期到大东亚战争期间的246万6千多位战亡亡灵。在神社内的游就馆里展示着各种宝物及御祭神（英灵）遗物等。神社内栽有600多株樱花树，吸引了众多的参拜者。每年气象厅发布东京的樱花开花时间预报时，就是以这里的染井吉野为基准的','0',NULL,NULL,NULL,NULL,'I0000092','I1000092','I2000092',NULL,NULL,'0',NULL,'0',NULL,'139.742549','35.694112')
,('81','ブリヂストン美術館','ぶりぢすとんびじゅつかん',NULL,'Bridgestone美术馆',NULL,'bridgestonemeishuguan','bmsg',NULL,NULL,'景点','文化艺术','2800110','280011001Temp5','13','02',NULL,NULL,'6点开门
关门：1月2月11月12日至17点,在3月4月9月10日18点,5月∼8月19条
元旦在0点,开门。
','800日元','東京都中央区京橋1-10-1','株式会社Bridgestone的创始人石桥正二郎为了公开自己的收藏，于1952年所创设的美术馆。主要收藏莫奈、雷诺阿、塞尚等印象派以及后印象派的作品，此外还收藏马蒂斯、毕加索、波洛克等20世纪的西洋绘画，以及藤岛武二、青木繁、安井增太郎等日本近代西洋画，展出范围非常广泛。','0',NULL,NULL,NULL,NULL,'I0000093','I1000093','I2000093',NULL,NULL,'0',NULL,'0',NULL,'139.771887','35.678914')
,('82','ブリヂストン美術館',NULL,NULL,'Bridgestone美术馆',NULL,NULL,NULL,NULL,NULL,'景点','文化艺术','2800109','280010924Temp5','13','02',NULL,NULL,'6点开门
关门：1月2月11月12日至17点,在3月4月9月10日18点,5月∼8月19条
元旦在1点,开门。
','801日元','東京都中央区京橋1-10-1','株式会社Bridgestone的创始人石桥正二郎为了公开自己的收藏，于1952年所创设的美术馆。主要收藏莫奈、雷诺阿、塞尚等印象派以及后印象派的作品，此外还收藏马蒂斯、毕加索、波洛克等21世纪的西洋绘画，以及藤岛武二、青木繁、安井增太郎等日本近代西洋画，展出范围非常广泛。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('83','ジュサブロー館 ','じゅさぶろーかん　',NULL,'JUSABURO馆',NULL,'jusaburoguan','jg',NULL,NULL,'景点','文化艺术','2800309','280030906Temp1','13','02',NULL,NULL,'营业时间： 10 ~00:16:30

休息日：每周三和年末年初的10天左右(周三节日的开业)
','1000日元','東京都中央区日本橋人形町3-6-9',NULL,'0',NULL,NULL,NULL,NULL,'I0000096','I1000096','I2000096',NULL,NULL,'0',NULL,'0',NULL,'139.781298','35.686905')
,('84','ミュゼ浜口陽三・ヤマサコレクション','みゅぜはまぐちようぞう・やまさこれくしょん',NULL,'Musée 滨口阳三：Yamasa Collection',NULL,'museebinkouyangsanyamasacollection','mbkysyc',NULL,NULL,'景点','文化艺术','2800810','280081004Temp0','13','02',NULL,NULL,'营业时间： 11:00 ~ 17:00(最晚入馆16:30）
星期六和星期日10:00开馆
休息日：节日的第二天；作品展示替工程；夏季；年末年初
','大人600日元
大学学生400日元
中、小学生免费','東京都中央区蛎殻町1-35-7','由YAMASA酱油株式会社于1996年创办，是收藏并展示铜版画家——滨口阳三作品的个人美术馆。以铜版画作品为主，展出石版画、油画等作品，还有配合展出画家爱用的工具类和照片。在每年4次的展示会上，除了会介绍滨口夫人——南桂子的作品外，还会举办以铜版画为主的策划展。此外，在附设的咖啡厅里还能品尝到独创的美味甜点。
','0',NULL,NULL,NULL,NULL,'I0000097','I1000097','I2000097',NULL,NULL,'0',NULL,'0',NULL,'139.785882','35.681749')
,('85','ミュゼ浜口陽三・ヤマサコレクション',NULL,NULL,'Musée 滨口阳三：Yamasa Collection',NULL,NULL,NULL,NULL,NULL,'景点','文化艺术','2800309','280030907Temp8','13','02',NULL,NULL,'营业时间： 11:00 ~ 17:00(最晚入馆16:30）
星期六和星期日10:01开馆
休息日：节日的第二天；作品展示替工程；夏季；年末年初
','大人600日元
大学学生401日元
中、小学生免费','東京都中央区蛎殻町1-35-8','由YAMASA酱油株式会社于1996年创办，是收藏并展示铜版画家——滨口阳三作品的个人美术馆。以铜版画作品为主，展出石版画、油画等作品，还有配合展出画家爱用的工具类和照片。在每年5次的展示会上，除了会介绍滨口夫人——南桂子的作品外，还会举办以铜版画为主的策划展。此外，在附设的咖啡厅里还能品尝到独创的美味甜点。
','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('86','日本橋','にほんばし　たにや',NULL,'日本桥',NULL,'ribenqiao','rbq',NULL,NULL,'景点','建筑','2800109','280010908Temp2','13','02',NULL,NULL,NULL,NULL,'東京都中央区日本橋1-1　東京都中央区日本橋室町1～日本橋1
','正如歌曲“江户日本桥”中所唱的那样，它是东海道的起始点。建于1603年，桥中央嵌着日本道路元标（零公里标志）。','0',NULL,NULL,NULL,NULL,'I0000099',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.773146','35.68394')
,('87','日本橋・中央通り','にほんばし・ちゅうおうどおり',NULL,'日本桥・中央大街',NULL,'ribenqiao zhongyangdajie','rbq zydj',NULL,NULL,'购物','杂货','2800109','0','13',NULL,NULL,NULL,NULL,NULL,NULL,'入选日本街道100选的这条中央大街，是东京5条主要街道（东海道、中山道、甲州街道、奥州街道、日光街道）的起始点。路两边店铺林立，以知名百货商场为首，共同打造出了日本桥的繁荣氛围。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('88','日本橋タカシマヤ','にほんばしたかしまや',NULL,'日本桥高岛屋',NULL,'ribenqiaogaodaowu','rbqgdw',NULL,NULL,'购物','服饰','2800109','280010920Temp0','13','02',NULL,NULL,'营业时间： 10:00 ~ 20:00(一些饭店到21:30）
休息日：元旦
本馆b2餐饮一条街 ~21:00
新馆8楼特别餐厅~20:30
新馆8楼餐饮一条街~21:00

',NULL,'東京都中央区日本橋2-4-1','日本桥高岛屋于1831年在京都以二手、棉布生意创业。1900年在京桥区西绀屋町开了东京店，其后随着业务不断扩大，又于1933年开了日本桥店。1965年对总店进行了扩建。2009年作为百货店建筑，首次被指定为日本国家重要文化财产。','0',NULL,NULL,NULL,NULL,'I0000103','I1000103',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.773721','35.680704')
,('89','日本銀行金融研究所貨幣博物館','にほんぎんこうきんゆうけんきゅうしょかへいはくぶつかん',NULL,'日本银行金融研究所货币博物馆',NULL,'ribenyinhangjinrongyanjiusuohuobibowuguan','rbyhjryjshbbwg',NULL,NULL,'景点','建筑','2800108','280010801Temp3','13','02',NULL,NULL,'营业时间： 9:30 ~ 16:30
休息日：每周一','免费','東京都中央区日本橋本石町1-3-1','日本银行收集和研究着日本从古至今的货币、货币关联资料及海外的珍奇货币等。在其下设的货币博物馆内，游客可以观看到从古至今的货币实体、查阅相关资料和研究成果，从而对货币的历史、功能、作用及货币与社会生活的关系等有所了解。','0',NULL,NULL,NULL,NULL,'I0000104','I1000104',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.771804','35.685426')
,('90','明治座 
','めいじざ　
',NULL,'明治座',NULL,'mingzhigong','mzg',NULL,NULL,'景点','文化艺术','2800309','280030908Temp7','13','02',NULL,NULL,NULL,NULL,'東京都中央区日本橋浜町2-31-1','作为一个历经明治、大正、昭和、平成等时代，拥有140年历史和传统的剧场，它是歌舞伎和新派演艺的殿堂，不但深受当地人的喜爱，也引领着日本戏剧文化的发展趋势。即使今天，这里上演的歌舞伎、历史剧、演歌歌手的座长（团长）公演、知名艺人的演出，仍是人们关注的焦点，给广大人们带来无穷欢乐。','0',NULL,NULL,NULL,NULL,'I0000106','I1000106','I2000106',NULL,NULL,'0',NULL,'0',NULL,'139.787065','35.687819')
,('91','明治座 
',NULL,NULL,'明治座',NULL,NULL,NULL,NULL,NULL,'景点','文化艺术','2800810','280081009Temp0','13','02',NULL,NULL,NULL,NULL,'東京都中央区日本橋浜町2-31-1','作为一个历经明治、大正、昭和、平成等时代，拥有141年历史和传统的剧场，它是歌舞伎和新派演艺的殿堂，不但深受当地人的喜爱，也引领着日本戏剧文化的发展趋势。即使今天，这里上演的歌舞伎、历史剧、演歌歌手的座长（团长）公演、知名艺人的演出，仍是人们关注的焦点，给广大人们带来无穷欢乐。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('92','水天宮','すいてんぐう',NULL,'水天宮',NULL,'shuitiangong','stg',NULL,NULL,'景点','文化艺术','2800309','280030908Temp10','13','02',NULL,NULL,'营业时间： 8:00 ~ 17:00',NULL,'東京都中央区日本橋浜町2-30-3','据说来此祈福，对顺产、求子、避水灾非常灵验。参拜水天宮的同时，不妨也来一趟“日本桥七福神巡游”，拜访一下这里的7位招福大神吧！','0',NULL,NULL,NULL,NULL,'I0000108',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.787469','35.687351')
,('93','水天宮',NULL,NULL,'水天宮',NULL,NULL,NULL,NULL,NULL,'景点','文化艺术','2800810','280081007Temp0','13','02',NULL,NULL,'营业时间： 8:00 ~ 17:00',NULL,'東京都中央区日本橋浜町2-30-3','据说来此祈福，对顺产、求子、避水灾非常灵验。参拜水天宮的同时，不妨也来一趟“日本桥七福神巡游”，拜访一下这里的8位招福大神吧！','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('94','甘酒横丁','あまざけよこちょう',NULL,'甘酒横丁',NULL,'ganjiuhengding','gjhd',NULL,NULL,'购物','特产','2800309','280030908Temp1','13','02',NULL,NULL,NULL,NULL,'東京都中央区日本橋人形町2丁目','从紧邻人形町车站的“甘酒横丁”十字路口到明治座之间，这段约400m的小街就是甘酒横丁。相传在明治时代初期，这条街的入口因有家卖甜米酒的店铺，而由此得名。现在，这里的酒店和日本点心店等店铺也有卖甜米酒，许多人都爱上了这条能感受老街味道的散步街。','0',NULL,NULL,NULL,NULL,'I0000110','I100010',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.783573','35.685952')
,('95','志な乃','しなだい',NULL,'志的乃',NULL,'zhidenai','zdn',NULL,NULL,'美食','日式','2800407','280040705Temp3','13','01',NULL,NULL,'11:00～15:30 17:00～20:30 [土] 11:00～19:30','0～2000','東京都千代田区九段北1-9-11　（九段下） ','桥麦面店，很便宜，味道很特别','0',NULL,NULL,NULL,NULL,'I0000111',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.750652','35.698063')
,('96','つじ半','つじはん',NULL,'Tujihan',NULL,'tujihan','tjh',NULL,NULL,'美食','日式','2800109','280010923Temp2','13','02',NULL,NULL,'平时 11時00分～15時00分/17時00分～21時00分
休息天 11時00分～15時00分/17時00分～21時00分','0～2000','東京都中央区日本橋3-1-15　久栄ビル　1F　 （東京駅（八重洲）） ','9月平日11点20分左右已经有十多人排队了。梅盖饭990日元
','0',NULL,NULL,NULL,NULL,'I0000112',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.771476','35.68086')
,('97','魚久 イートイン あじみせ 本店','さかなひさし　いーといん　あじみせ　ほんてん',NULL,'鱼久本店',NULL,'yujiubendian','yjbd',NULL,NULL,'美食','日式','2800309','280030907Temp1','13','02',NULL,NULL,'11:00～14:00','白天：2000
晚上：4000','東京都中央区日本橋人形町1-1-20 京粕漬　魚久本店　２Ｆ','鱼的粕漬上イートイン店的久本鱼。酒粕等调味料、鱼、品味的食品材料制作而成的,粕漬炭火&串的传承工匠的技艺,倒在酒粕泡菜。','0',NULL,NULL,NULL,NULL,'I0000113',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.781949','35.684509')
,('98','大衆料理　川治','たいしゅうりょうり　かわじ',NULL,'川治大众饮食',NULL,'chuanzhidazhongyingshi','czdzys',NULL,NULL,'美食','日式','2800309','280030905Temp1','13','02',NULL,NULL,'周一至周五：11:30～13:00
            18:00～23:00','2000～5000','東京都中央区日本橋浜町2-8-5 ','接受预约，海鲜料理，特色菜有银鱼炸鸡块，生鱼片等。','0',NULL,NULL,NULL,NULL,'I0000114','I1000114',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.785881','35.687506')
,('99','やきとり 宮川','やきとり　みやがわ',NULL,'YAKITORI 宮川',NULL,'yakitorigongchuan','ygc',NULL,NULL,'美食','日式','2800208','280020807Temp1','13','01',NULL,NULL,'11：30～14：00
18：00～23：00','2000～5000','東京都千代田区大手町1-9-7　大手町フィナンシャルシティ サウスタワー B1F','这家是比萨店野鸡重来了。较新颖的大楼,フィナンシャルシティ大手町的地下一层的。野鸡重之外,白色炸鸡块和鸡南蛮等味道也不错。','0',NULL,NULL,NULL,NULL,'I0000115','I1000115',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.76591','35.687619')
,('100','野田岩 日本橋高島屋特別食堂 ','のだいわ　にほんばしたかしまやとくべつしょくどう',NULL,'野田岩石日本桥高岛屋特别饭店',NULL,'yetianyanshitibenqiaogaodaowutebiefandian','ytysrbqgdwtbfd',NULL,NULL,'美食','日式','2800109','280010924Temp1','13','02',NULL,NULL,'11:00～21:30','2000～5000','東京都中央区日本橋2-4-1　日本橋タカシマヤ 8F',NULL,'0',NULL,NULL,NULL,NULL,'I0000116','I1000116',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.773697','35.680669')
,('101','懐石料理 はし本','かいせきりょうり　はしぼん',NULL,'怀石料理',NULL,'huaishiliaoli','hsll',NULL,NULL,'美食','日式','2800108','280010807Temp3','13','02',NULL,NULL,'11:30～14:00
17:00～21:00','5000～10000','東京都中央区日本橋本町2-3-6　協同ビル　1Ｆ','四季不同口味的气息,很忙的日常生活中日本的四季,不由得感到快乐的变迁,各方面持续感觉较好。','0',NULL,NULL,NULL,NULL,'I0000117','I1000117',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.775594','35.687756')
,('102','懐石料理 はし本',NULL,NULL,'怀石料理',NULL,NULL,NULL,NULL,NULL,'美食','日式','2800109','280010908Temp8','13','02',NULL,NULL,'11:30～14:00
17:00～21:00','5000～10000','東京都中央区日本橋本町2-3-6　協同ビル　1Ｆ','四季不同口味的气息,很忙的日常生活中日本的四季,不由得感到快乐的变迁,各方面持续感觉较好。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('103','ヤマト','やまと',NULL,'大和',NULL,'dahe','dh',NULL,NULL,'美食','日式','2800309','280030905Temp3','13','02',NULL,NULL,'周一~周五 17:30～23:30(L.O.22:30)
周末及节日 17:30～22:30（L.O.21:30）','5000～10000','東京都中央区日本橋富沢町16-3 ','各种材料围着烤炉进行烧烤，味道鲜美的鱼餐厅','0',NULL,NULL,NULL,NULL,'I0000119','I1000119','I2000119',NULL,NULL,'0',NULL,'0',NULL,'139.784396','35.688172')
,('104','伊藤家のつぼ STAND SUSHI BAR ','いとうけのつぼ ＳＴＡＮＤ ＳＵＳＨＩ ＢＡＲ ',NULL,'伊藤家的壶stand sushi bar',NULL,'yitengjiadehustandsushibar','ytjdhssb',NULL,NULL,'美食','日式',NULL,'0','13','02',NULL,NULL,'[周一～周五] 18:00～翌1:00 [土] 18:00～24:00','5000～10000','東京都中央区入船1-2-11',NULL,'0',NULL,NULL,NULL,NULL,'I0000120','I1000120',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.776567','35.673322')
,('105','上野動物園',NULL,NULL,'上野动物园',NULL,'shangyedongwuyuan','sydwy',NULL,NULL,'景点','动物园/水族馆/植物园','2800104','2800140404Temp0','13','06',NULL,NULL,'9：:3-17:00（16:00停止售票）
自然馆和小哺乳动物之家开放到16:15','票价
成人(16-64)：600日元','東京都台東区上野公園9-83','于1882年（明治15年）诞生，是日本最古老、最有名的动物园。
占地14公顷的园内，展示着约400种，3000只动物，中国国宝大熊猫更是园内的明星动物。
绿意盎然的园内在动物展示上花费许多心力，例如重现动物栖息环境，或可以近距离观赏动物。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.770188','35.716966')
,('106','上野恩賜公園',NULL,NULL,'上野恩赐公园',NULL,'shangyeencigongyuan','syecgy',NULL,NULL,'景点','动物园/水族馆/植物园','2800104','0','13','06',NULL,NULL,'5:00-23:00','免费','東京都台東区上野公園・池之端3丁目','1873年，上野恩赐公园与芝、浅草、深川、飞鸟山一起在太政官命令下首次指定为公园。
在江户时代，这里曾是东睿山宽永寺的范围。明治维新之后变成官有土地，1924年，宮内省将其赠与东京市。
当初，这里是以宽永寺社殿、灵庙、东照宮及其范围内的樱花为主的公园，但之后建起了博物馆、动物园、美术馆等，转换成了散发着浓郁文化气息的公园。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.772556','35.7143')
,('107','築地本願寺','つきじほんがんじ',NULL,'筑地本愿寺',NULL,'zhudibenyuansi','zdbys',NULL,NULL,'景点','历史传统','2800312','0','13','02',NULL,NULL,'4月-9月　　6:00～17:30
10月-3月　6:00～17:00',NULL,'東京都中央区築地3-15-1','此为净土真宗本愿寺派的寺院。
由东京（帝国）大学工学部教授伊藤忠太博士设计，现存正殿落成于1934年。正殿外观为印度佛教样式的石造结构，而正殿陈设装饰则采用传统的真宗寺院结构。2011年，正殿及外围大谷石（凝灰岩）墙被列入日本国家登录有形文化财产。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.77231','35.66657')
,('108','東京スカイツリー','とうきょうすかいつりー',NULL,'东京晴空塔',NULL,'dongjingqingkongta','djqkt',NULL,NULL,'景点','建筑','2800814','280081402Temp0','13','07',NULL,NULL,'8:00～22:00(最后入场21:00)','天望甲板(350米):大人2000日元、高中、中学生1500日元、小学生900日元、幼児(4～5岁)600日元。
天望回廊(地上450米):※追加料金大人1000日元、高中、中学生800日元、小学生500日元、幼児300日元。※有残疾的记事本和看护人一名:半价。
','東京都墨田区押上1-1-13','东京晴空塔高634米，是世界最高的自立式电波塔。从地上350米的东京晴空塔展望台（TEMBO DECK），能够一览关东地区，天气晴朗的日子，远处还可眺望富士山。
此外，到了夜晚，每天会交互点亮淡蓝色“精华”与蓝紫色“雅致”，非常美丽。
附近商业设施“TOKYO Solamachi”内，汇集了天象馆及水族馆、商店等300多家种类丰富的店铺，不断发布各类信息及流行趋势。这是东京在世界上引以为傲的地标建筑。
','0',NULL,NULL,NULL,NULL,'I0000124',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.811745','35.71014')
,('109','浅草寺','せんそうじ',NULL,'浅草寺
',NULL,'qiaocaosi','qcs',NULL,NULL,'景点','历史传统','2800101','280010107Temp0','13','06',NULL,NULL,'6:30～17:00(4～8月:6:00～)','免费','東京都台東区浅草2-3-1','创建于628年，是东京都内最古老的寺院。作为惠泽今世的“浅草观音”为众多信徒所信仰，每年有来自国内外约3000万人到此参拜。
这里曾经是江户文化发展的中心，现在其周边依然残留着当时的风貌，这里还应不同的季节，举办酸浆集市和毽子板集市等许多活动。雷门前悬挂的巨大的灯笼全国闻名。
','0',NULL,NULL,NULL,NULL,'I0000125',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.796438','35.714042')
,('110','浅草花屋敷','あさくさはなやしき',NULL,'浅草花屋敷',NULL,'qiaocaohuawufu','qchwf',NULL,NULL,'景点','游乐场','2800101','280010107Temp0','13','06',NULL,NULL,'10:00～18:00','大人（中学生以上～64岁）:1,000日元
小学生、年长者(65岁以上):500日元
未就学儿:免费
残疾人:免费
※请把残疾的记事本提示。
','東京都台東区2-28-1','浅草花屋敷，诞生于江户末期嘉永6年(1853年)，起初主要以牡丹和菊花园艺为主而创建。1872年左右开始，相继配备了游乐设施等，获得了极大的人气，甚至连大正天皇也曾经微服到访参观。
此后，于1949年改建为游乐园。现有18种游乐设施，并且缘日广场和饮食店等鳞次栉比地排列于此，是浅草广受欢迎的游乐园。','0',NULL,NULL,NULL,NULL,'I0000126',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.794544','35.715356')
,('111','根津神社','ねづじんじゃ',NULL,'根津神社',NULL,'genjinshenshe','gjss',NULL,NULL,'景点','历史传统',NULL,'0','13','05',NULL,NULL,'6:00～17:00
6月～8月/5:00～18:00
','免费','東京都文京区根津1-28-9','相传约1900年前由日本武尊在千驮木的土地上所建。1705年，5代将军綱吉将其兄长綱重的儿子綱丰（6代家宣）收为养子之后，将该处房产捐献给氏神根津神社，并进行了大规模改建。于次年（1706年）完成的“权现造”风格社殿等7栋建筑至今仍得以保存，并于1931年被指定为国宝（现今重要文化财产）。

','0',NULL,NULL,NULL,NULL,'I0000127',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.7602','35.720202')
,('112','根津神社',NULL,NULL,'根津神社',NULL,NULL,NULL,NULL,NULL,'景点','历史传统','2800908','0','13','05',NULL,NULL,'6:00～17:00
6月～8月/5:00～18:00
','免费','東京都文京区根津1-28-9','相传约1900年前由日本武尊在千驮木的土地上所建。1705年，5代将军綱吉将其兄长綱重的儿子綱丰（6代家宣）收为养子之后，将该处房产捐献给氏神根津神社，并进行了大规模改建。于次年（1706年）完成的“权现造”风格社殿等7栋建筑至今仍得以保存，并于1932年被指定为国宝（现今重要文化财产）。

','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('113','谷中銀座商店街','やなかぎんざしょうてんがい',NULL,'谷中银座商店街',NULL,'guzhongyinzuoshangdianjie','gzyzsdj',NULL,NULL,'购物','历史传统','2800506','280050603Temp0','13','06',NULL,NULL,'没有','免费','東京都台東区谷中3-13-1','谷中银座是江户文化气息浓厚的谷中地区商业中心，十分珍惜着既有的景观。
商店街全长175m、宽5-6m，道路两侧林立着70家店铺，在此做着生意。
这里绝对称不上大的商店街，在日本随处可见，而今采取了充分发挥商店街特色的策略，经过媒体宣传后，吸引了日本全国乃至世界各地的人们前来观光。
','0',NULL,NULL,NULL,NULL,'I0000129',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.76539','35.727828')
,('114','東京ドーム','とうきょうどーむ',NULL,'东京巨蛋',NULL,'dongjingjudan','djjd',NULL,NULL,'景点','体育场馆','2800204','280020407Temp0','13','05',NULL,NULL,'不一定','不一定','東京都文京区後楽1-3-61','东京巨蛋（东京ドーム，Tokyo Dome）位于日本东京文京区，是一座有55,000个座位的体育馆。
同时是日本职棒读卖巨人的主场，也举办篮球与美式足球比赛，还有职业摔角、综合武术、K-1赛事或音乐表演。
其蛋形屋顶为具有弹性的薄膜，一般会把巨蛋内的气压控制在比巨蛋外高0.3%以维持蛋顶外型。
','0',NULL,NULL,NULL,NULL,'I0000130',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.753342','35.704707')
,('115','東京ドームシティアトラクションズ','とうきょうどーむしてぃあとらくしょんず',NULL,'东京巨蛋城游乐园',NULL,'dongjingjudanchengyouleyuan','djjdcyly',NULL,NULL,'景点','游乐场','2800204','280020407Temp0','13','05',NULL,NULL,'10:00～21:00','①一天(个人料金)
大人(18岁以上):3,900日元
年长者(60岁以上)、高中、中学生(12岁～17岁):3,400日元
小学生(6岁～11岁):2,100日元
幼儿(小学校入学以前.3岁～5岁):1,300日元

②晚上(个人料金)
大人(18岁以上)2,900日元
年长者(60岁以上)、高中、中学生(12岁～17岁):2,400日元

③一天(団体料金.15位以上～)
大人(18岁以上)2,900日元
年长者(60岁以上)、高中、中学生(12岁～17岁):2,400日元
小学生(6岁～11岁):1,900日元
幼儿(小学校入学以前.3岁～5岁):1,100日元

④残疾人
※请把残疾的记事本提示。
大人(18岁以上)2,900日元
年长者(60岁以上)、高中、中学生(12岁～17岁):2,400日元
小学生(6岁～11岁):1,900日元
幼儿(小学校入学以前.3岁～5岁):1,100日元
','東京都文京区後楽1-3-61','东京巨蛋城加演节目的(父亲今天半圆形屋顶城加演节目的)在东京巨蛋城里的都市型主题公园。 
老名称是后乐园游乐园。 股份公司东京巨蛋正经营。
','0',NULL,NULL,NULL,NULL,'I0000131',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('116','Nike Harajuku

','Nike Harajuku

',NULL,'耐克原宿
',NULL,'naikeyuansu','nkys',NULL,NULL,'购物','服饰 ','2800518','280051805Temp0','13','13',NULL,NULL,'11:00〜20:00 

','免费','東京都渋谷区神宮前1-13-12 ','耐克公司甚至推出了东京原宿,第一个旗舰店(涩谷区神宮前2009年11月14日(星期六)开始了。
“从这里变化”为主题,运动,以多种形式,给人一种前来体育改变成为出灵感的商店。
','0',NULL,NULL,NULL,NULL,'I0000132',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.70404','35.66945')
,('117','竹下通り','たけしたどおり',NULL,'竹下道',NULL,'zhuxiadao','zxd',NULL,NULL,'购物','服饰','2800518','280051805Temp0','13','13',NULL,NULL,'没有','免费','東京都渋谷区神宮前1丁目','竹下通是日本东京原宿一条行人专用街道，以潮流服装闻名，两旁以时装店、首饰店、咖啡室与餐厅为主，大部份为小型商店，
吸引年轻人及游客到访。竹下通位于东日本旅客铁道原宿站对面，只相隔一条马路。在周末时都会人山人海，可见到很多年轻人及学生在此购物



','0',NULL,NULL,NULL,NULL,'I0000133',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.704798','35.670549')
,('118','表参道ヒルズ','おもてさんどうひるず',NULL,'表参道Hills',NULL,'biaocandaohills','bcdh',NULL,NULL,'购物','化妆品、杂货、服饰、
其他
','2800118','280011811Temp0','13','13',NULL,NULL,'①星期一～星期六
购物中心:11;00～21:00
饭店:11:00～23:30(L.O.22:30)
咖啡厅:11:00～22:30(L.O.21:30)

②星期天
购物中心:11;00～20:00
饭店:11:00～22:30(L.O.21:30)
咖啡厅:11:00～21:30(L.O.20:30)

※部分营业时间不同的店铺也有。
※星期天公休日,每到休息日的前一天的营业时间为周一至周六相同。
※星期天在内的连休的最后一天与星期日连在同样的营业时间。
※活动举办权营业时间变更的情况。
','免费','東京都渋谷区神宮前4-12-10','东京表参道,商业设施,住宅设施、
及停车场组成的综合。
','0',NULL,NULL,NULL,NULL,'I0000135',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.708994','35.667315')
,('119','表参道ヒルズ',NULL,NULL,'表参道Hills',NULL,NULL,NULL,NULL,NULL,'购物','化妆品、杂货、服饰、
其他
','2800518','280051803Temp0','13','13',NULL,NULL,'①星期一～星期六
购物中心:11;00～21:00
饭店:11:00～23:30(L.O.22:30)
咖啡厅:11:00～22:30(L.O.21:30)

②星期天
购物中心:11;00～20:00
饭店:11:00～22:30(L.O.21:30)
咖啡厅:11:00～21:30(L.O.20:30)

※部分营业时间不同的店铺也有。
※星期天公休日,每到休息日的前一天的营业时间为周一至周六相同。
※星期天在内的连休的最后一天与星期日连在同样的营业时间。
※活动举办权营业时间变更的情况。
','免费','東京都渋谷区神宮前4-12-10','东京表参道,商业设施,住宅设施、
及停车场组成的综合。
','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('120','ITALIAのじぇらぁとや','ITALIAのじぇらぁとや',NULL,'REAL ITALIA GELATO',NULL,'italiagelato','igt',NULL,NULL,'美食','其他','2800101','280010107Temp0','13','06',NULL,NULL,'月・水～日
午餐・晚餐　11:00～20:00  ','平均预算300～999日元','東京都台東区浅草1-1-7　中山ビル1F　（浅草） 
','安逸的态度消极的态度!
目前冰淇淋! 冰淇淋的日式特有的浅草,多数。
','0',NULL,NULL,NULL,NULL,'I0000140',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.79715','35.71142')
,('121','与ろゐ屋','あずかろいや',NULL,'与ろ之屋
',NULL,NULL,NULL,NULL,NULL,'美食','日式','2800101','280010112Temp0','13','06',NULL,NULL,'月～日
11:00～20:30','平均预算:
通常：1,000日元
午餐：800日元
','東京都台東区浅草1-36-7','浅草商店旁边!双胞胎煎鸡蛋很有意思!','0',NULL,NULL,NULL,NULL,'I0000141',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.796761','35.712807')
,('122','尾張屋(本店)','おわりや（ほんてん）',NULL,'尾张屋(本店)',NULL,'weizhangwu bendian','wzw bd',NULL,NULL,'美食','日式','2800101','280010107Temp0','13','06',NULL,NULL,'月～木・土・日
11:30～20:30 ','平均预算:
通常：1,000～1,999日元','東京都台東区浅草1-7-1',NULL,'0',NULL,NULL,NULL,NULL,'I0000142',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.793597','35.711465')
,('123','尾張屋(本店)',NULL,NULL,'尾张屋(本店)',NULL,NULL,NULL,NULL,NULL,'美食','日式','2800104','280010204Temp0','13','06',NULL,NULL,'月～木・土・日
11:30～20:30 ','平均预算:
通常：1,000～1,999日元','東京都台東区浅草1-7-1',NULL,'0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('124','伝法院通り','でんぽういんどおり',NULL,'伝法院大街',NULL,'yunfayuandajie','yfydj',NULL,NULL,'购物','杂货、服饰、特产、其他','2800101','280010109Temp0','13','06',NULL,NULL,'不一定','不一定','東京都台東区浅草１丁目','建议在江户的街道的商店街。而且享受2街。
首先套增加到了每家商店都店的快门门前。在江户时代的根据店铺
著名人士。开始营业店铺后也敬请期待。只能在这里手
难道没有的另类的物品的店铺接连不断。而且价格适中的
东西很多,所以礼物挑选有困难的时候是首选。除此之外,火警钟和
雨水围桶等江户的情绪的各种各样的小道具,满溢着中
','0',NULL,NULL,NULL,NULL,'I0000144',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.796723','35.711972')
,('125','仲見世通り','なかみせどおり',NULL,'仲见世大街
',NULL,'zhongjianshidajie','zjsdj',NULL,NULL,'购物','特产','2800101','280010107Temp0','13','06',NULL,NULL,'不一定','不一定','東京都台東区浅草1-36-3
','从金龙山浅草寺（供奉观音菩萨）的雷门一直延伸到宝藏门前的参拜道路长约250米，
道路两旁排列着近90家店铺，出售具有江户风情的小商品和土特产。
','0',NULL,NULL,NULL,NULL,'I0000145',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.796818','35.712577')
,('126','松屋浅草','まつやあさくさ',NULL,'松屋浅草',NULL,'songwuqiancao','swqc',NULL,NULL,'购物','杂货、服饰、特产、其他','2800101','280010104Temp0','13','06',NULL,NULL,'10:00～20:00','停车场
每半小时250日元,2000日元以上1小时免费,5000日币以上免费2小时而努力。
','東京都台東区花川戸1-4-1','主打食品等日常所需商品，属于服务当地类型的百货商场。
与浅草站直接相连，游客以及下班后来逛的客人也不少。

','0',NULL,NULL,NULL,NULL,'I0000146',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.798499','35.712023')
,('127','国立新美術館','こくりつしんびじゅつかん',NULL,'国立新美术馆
',NULL,'guolixinmeishuguan','glxmsg',NULL,NULL,'景点','文化艺术','2800516','280051603Temp0','13','03',NULL,NULL,'通常：10:00～18:00（17:30）
金曜：10:00～20:00（19:30）
','收费(不一定)','東京都港区六本木7-22-2','国立新美术馆位于日本东京都港区的美术馆，在2007年1月21日开馆。该馆由日本文化厅国立新美术馆设立准备室和行政法人国立美术馆主导兴建，地点位于东京大学生产研究所的旧址。国立新美术馆的概念是“森林中的美术馆”，设立的目的主要为举办展览会、展示收藏作品和普及美术教育的功能。

','0',NULL,NULL,NULL,NULL,'I0000147',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.72616','35.66528')
,('128','国立新美術館',NULL,NULL,'国立新美术馆
',NULL,NULL,NULL,NULL,NULL,'景点','文化艺术','2800318','280031805Temp0','13','03',NULL,NULL,'通常：10:00～18:00（17:30）
金曜：10:00～20:00（19:30）
','收费(不一定)','東京都港区六本木7-22-2','国立新美术馆位于日本东京都港区的美术馆，在2007年1月22日开馆。该馆由日本文化厅国立新美术馆设立准备室和行政法人国立美术馆主导兴建，地点位于东京大学生产研究所的旧址。国立新美术馆的概念是“森林中的美术馆”，设立的目的主要为举办展览会、展示收藏作品和普及美术教育的功能。

','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('129','根津美術館','ねづびじゅつかん',NULL,'根津美术馆',NULL,'genjinmeishuguan','gjmsg',NULL,NULL,'景点','文化艺术','2800118','280011809Temp0','13','03',NULL,NULL,'10:00-17:00 
入馆16時30分','特别展(普通1200日元,从高中和大学的1000日元),
收藏展(一般1000日元,从高中和大学生800日元,中学以下免费)
','東京都港区南青山6-5-1','此馆设立于1941年，是为了保存并展出创始人根津嘉一郎的日本及东亚古典美术收藏品。2009年10月通过隈研吾的设计重新开业。开放、宁静的空间在眼前伸展，使人能够体验到鉴赏的乐趣。馆内占地约17,000平方米的葱郁日式庭园，俨然成了都市中的绿洲，置身其中能感受到四季的更迭。

','0',NULL,NULL,NULL,NULL,'I0000149',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.717627','35.662227')
,('130','明治神宮','めいじじんぐう',NULL,'明治神宮',NULL,'minghzishengong','mzsg',NULL,NULL,'景点','庭院/公园','2800518','280051808Temp0','13','13',NULL,NULL,'日出~天(月不同)

','使用费用/御苑9点~ 16时30分(3月~ 10月)9点~ 16点(11月~ 2月)8:00 ~ 17:00(6月中旬,周六和周日18点为止)

这些已成为御苑维持协助金500日元

宝物殿星期一闭馆。如果在休息日星期一休馆第二天。但是,平成26年1月8日至1月31日和4月1日∼9月19日,10月6日~ 12月31日期间,周六、周日节日只开馆。

9点~:9点~ 16点(11月~ 2月)

维持协助金500日元
','東京都渋谷区代々木神園町1-1
','为悼念明治天皇与昭宪皇太后，于1920年创建的神社。在东京都心扩展开来的神宮森林，是在创建时由全国所进献的约10万株树木组成，是一处人工树林。
每年初次参拜的人数达到日本首位。

','0',NULL,NULL,NULL,NULL,'I0000152',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.669388','35.675053')
,('131','代々木公園','よよぎこうえん',NULL,'代代木公园
',NULL,'daidaimugongyuan','ddmgy',NULL,NULL,'景点','庭院/公园','2800519','280051902Temp0','13','13',NULL,NULL,'没有','停车场
付费:24小时

','東京都渋谷区代々木神園町／
神南二丁目
','代代木公园在23区内的都会公园中，面积排名第五，中间夹着一条道路，将其分为A地区的森林公园，以及与之相呼应的B地区田径赛场、野外舞台等。
这里过去曾是陆军代代木练兵场，于战后也曾是美军宿舍——Washington Heights（美军的家属宿舍），后又历经东京奥运会的选手村，最后变成了公园。开园当初还很小的树木，如今已茁壮成长，与相邻的明治神宮的树木一起成为了一片郁郁葱葱的森林。
此外，1990年5月，拥有高达15米～30米及大小一共3座的喷泉与水回廊水景设施已完工，重生成了充满“水与绿”的公园。
','0',NULL,NULL,NULL,NULL,'I0000154',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.691656','35.671628')
,('132','ラフォーレ原宿',NULL,NULL,'Laforet HARAJUKU',NULL,'laforeYuanSu','lys',NULL,NULL,'购物','杂货、服饰、其他','2800518','0','13','13',NULL,NULL,'停车场
付费:9:00～22:00','不一定','東京都渋谷区神宮前1-11-6
','于1978年开业，拥有女装、男装、饰品、鞋、包、书籍、CD、咖啡馆等约140家商店，是东京的代表性时尚大厦。
自开业以来，一直传播最前沿的时尚和文化信息，描绘时代风貌，是原宿的地标建筑。
此外，6楼设有多功能大厅，传播与时尚紧密相连的文化信息。','0',NULL,NULL,NULL,NULL,'I0000155',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.705385','35.669149')
,('133','岡本太郎記念館','おかもとたろうきねんかん',NULL,'冈本太郎纪念馆
',NULL,'gangbentailangjinianguan','gbtljng',NULL,NULL,'景点','建築','2800118','280011809Temp0','13','03',NULL,NULL,'营业日／星期一 星期二 星期三 星期四 星期五 星期六

营业时间／10:00～18:00（最后入馆17:30）

','大人620日元(520日元)小学生310日元(210日元(55岁)15名以上团体费用。
','東京都港区南青山6-1-19
','开放冈本太郎的住处兼工作室。在这里可以观赏到他当时制作作品的现场。在庭院里生长着繁茂的亚热带植物，亦摆放着许多雕刻。建筑设计者为坂仓准三。

','0',NULL,NULL,NULL,NULL,'I0000157',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.715584','35.661342')
,('134','スパイラル','すぱいらる',NULL,'SPIRAL',NULL,'spiral','s',NULL,NULL,'购物','建築','2800118','280011810Temp0','13','03',NULL,NULL,'每天的日子/营业
营业时间/ 11点~ 20点(餐厅楼层店铺引起的)
','使用费用/活动的规定各有不同
','東京都港区南青山5-6-23
','这座综合文化设施的理念为“生活与艺术的融合”，
主要以画廊和多功能大厅为中心,另外还有餐厅、酒吧、日常杂货店及美容沙龙等。
','0',NULL,NULL,NULL,NULL,'I0000160',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.711787','35.663707')
,('135','キデイランド原宿','きでいらんどはらじゅく',NULL,'KIDDY LAND原宿',NULL,'kiddylandyuansu','klys',NULL,NULL,'购物','其他','2800518','280051802Temp0','13','13',NULL,NULL,'星期一～星期五　11:00～21:00
星期六・星期天・节日　10:30～21:00','不一定','東京都渋谷区神宮前6-1-9　原宿表参道
','KIDDY LAND汇集了热门卡通造型商品。在原宿店，还有Hello Kitty及轻松熊（Rilakkuma）等卡通人物的专营店。这里是不断向世界发布日本“Kawaii”文化之地。

','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.706573','35.667713')
,('136','奥山おまいりまち商店街','おくやまおまいりまちしょうてんがい',NULL,'奥山御参町商店街',NULL,'aoshanyucantingshangdianjie','asyctsdj',NULL,NULL,'购物','历史传统','2800101','0','13','06',NULL,NULL,'没有','不一定','東京都台東区浅草2丁目','从江户时代中期以来，拥有这条商店街的奥山就因为有着许多表演杂技的小店和卖艺人而显得热闹非凡。而自从明治时代中期以后，浅草的大众娱乐即迁移到了隔壁的六区。如今，还留存在这条商店街的大众演剧场“木马馆”还能看到往昔的影子。现在，正致力于以江户时代的风格来呈现出街道风貌，也致力于举办以歌舞伎为主题的涂鸦艺术，以及儿童歌舞伎公演。','0',NULL,NULL,NULL,NULL,'I0000163',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.794137','35.714704')
,('137','奥山おまいりまち商店街',NULL,NULL,'奥山御参町商店街',NULL,NULL,NULL,NULL,NULL,'购物','历史传统','2800104','0','13','06',NULL,NULL,'没有','不一定','東京都台東区浅草2丁目','从江户时代中期以来，拥有这条商店街的奥山就因为有着许多表演杂技的小店和卖艺人而显得热闹非凡。而自从明治时代中期以后，浅草的大众娱乐即迁移到了隔壁的六区。如今，还留存在这条商店街的大众演剧场“木马馆”还能看到往昔的影子。现在，正致力于以江户时代的风格来呈现出街道风貌，也致力于举办以歌舞伎为主题的涂鸦艺术，以及儿童歌舞伎公演。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('138','デザイン・フェスタ・ギャラリー原宿','でざいん・ふぇすた・ぎゃらりーはらじゅく',NULL,'原宿Design Festa Gallery',NULL,'yuansudesignfestagallery','ysdfg',NULL,NULL,'景点','文化艺术','2800518','280051803Temp0','13','13',NULL,NULL,'营业的日子/全年无休(活动时,年关除外)
营业时间/ 11点~ 20

','免费','東京都渋谷区神宮前3-20-18　（ギャラリーWEST）

東京都渋谷区神宮前3-20-2（ギャラリーEAST）
','处于里原宿的原宿Design Festa Gallery是担负着新一代艺术家们传达信息的场地。在21个展出空间中，可以享受绘画、插图、立体、影像、日用百货、舞台表演等全世界的艺术。另外，在中庭的咖啡厅内，可以一边鑑赏艺术，一边轻松地用餐。

','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.708318','35.670931')
,('139','すみだ水族館','すみだすいぞくかん',NULL,'墨田水族馆',NULL,'motianshuizuguan','mtszg',NULL,NULL,'景点','动物园/水族馆/植物园','2800814','280081402Temp0','13','07',NULL,NULL,'营业的日子/全年无休※设备是临时休假等检查


营业时间/ 9 ~ 21:00(最晚入场时间20点※各季节的变化有
','利用料金／大人2,050日元　高中1,500日元　小中学生1,000日元　幼児（3歳以上）600日元

利用可能卡／VISA | JCB | MASTER | AMEX | 銀聯卡 | 東武卡 | 
','東京都墨田区押上1-1-2　東京スカイツリータウン・ソラマチ　5F・6F
','位于TOKYO SKYTREE TOWN®的墨田水族馆，是一座2012年5月对外开放的都市型水族馆。
馆内设有重现世界遗产小笠原海域的“东京大水槽”；在室内开放可近距离欣赏企鹅及海狗的水池型水槽等，您可更加切身感受与生物之间的距离。

','0',NULL,NULL,NULL,NULL,'I0000167',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.810753','35.71009')
,('140','かっぱ橋道具街','かっぱばしどうぐがい',NULL,'合羽桥道具街
',NULL,'heyuqiaodaojujie','hyqdjj',NULL,NULL,'购物','杂货','2800104','0','13','06',NULL,NULL,'营业的日子/基本上周一至周六(店铺的规定各有不同)


营业时间/基本上9点~ 17点(店铺的规定各有不同)
','免费','東京都台東区松が谷3-18-2
','东京老街浅草向来以拥有100多年历史而自豪，合羽桥道具街即位于浅草与上野之间。南北长达约800米的街道上，排列着约170家专营店，经营日式、西式、中式餐具及漆器、日式、西式糕点及面包制作器具、厨房设备与器具、食品原材料及包装用品等。在这里，一般消费者也能购买专业产品，外国游客则喜欢日本菜刀和仿真食品模型。

','0',NULL,NULL,NULL,NULL,'I0000168',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.788713','35.716374')
,('141','浅草演芸ホール ','あさくさえんげいほーる　',NULL,'浅草演艺大厅
',NULL,'qiancaoyanyidating','qcyydt',NULL,NULL,'景点','文化艺术','2800101','280010107Temp0','13','06',NULL,NULL,'营业的日子: 1/1～12/31
营业时间:通常是11:30~ 21:00
休息日、停工日:全年营业
所需时间:白天部11时30分~:16:30、夜晚部/16:40 ~ 21:00
※春节、黄金周、盂兰盆节和“特别表演”时,费用和时间。
','使用费用/ 2014年5月21日大人,800日元,学生2、300日元兑小人1500日元
※春节、黄金周、盂兰盆节和“特别表演”时,费用和时间。
','東京都台東区浅草1-43-12
','浅草演艺厅是浅草地区唯一一处的“落语寄席（提供演艺表演的小剧场）”。除了落语，还可欣赏漫才（对口相声）、漫谈（单口相声）、魔术、曲艺、剪纸、乐曲等种类丰富的演艺表演。
演艺厅全年无休，原则上不清场，可从日间场欣赏到晚间场，所以您可以在此随心所欲、随时随行，尽情感受日本传统文化之一的“落语”。','0',NULL,NULL,NULL,NULL,'I0000169',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.793049','35.71352')
,('142','浅草演芸ホール ',NULL,NULL,'浅草演艺大厅
',NULL,NULL,NULL,NULL,NULL,'景点','文化艺术','2800104','280010204Temp0','13','06',NULL,NULL,'营业的日子: 1/1～12/31
营业时间:通常是11:30~ 21:00
休息日、停工日:全年营业
所需时间:白天部11时30分~:16:30、夜晚部/16:40 ~ 21:00
※春节、黄金周、盂兰盆节和“特别表演”时,费用和时间。
','使用费用/ 2014年5月21日大人,800日元,学生2、300日元兑小人1501日元
※春节、黄金周、盂兰盆节和“特别表演”时,费用和时间。
','東京都台東区浅草1-43-12
','浅草演艺厅是浅草地区唯一一处的“落语寄席（提供演艺表演的小剧场）”。除了落语，还可欣赏漫才（对口相声）、漫谈（单口相声）、魔术、曲艺、剪纸、乐曲等种类丰富的演艺表演。
演艺厅全年无休，原则上不清场，可从日间场欣赏到晚间场，所以您可以在此随心所欲、随时随行，尽情感受日本传统文化之一的“落语”。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('143','浅草文化観光センター ','あさくさぶんかかんこうせんたー　',NULL,'浅草文化观光中心
',NULL,'qiancaowenhuaguanguangzhongxin','qcwhggzx',NULL,NULL,'景点','建物','2800101','080010102Temp0','13','05',NULL,NULL,'9:00～20:00','免费','東京都台東区雷門2-18-9
','浅草文化观光中心是一个位于雷门前的台东区观光导游设施。此中心以“寻找、示予、帮助”为理念，通过日文、英文、中文、韩文4种语言，向到访台东区的各位人士提供有用信息和服务。此外，这里还备有免费公共无线LAN、外币兑换、售票服务、茶馆、哺乳室、眺望台等便捷功能。

','0',NULL,NULL,NULL,NULL,'I0000171',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.796542','35.71072')
,('144','旧安田楠雄邸庭園 
','きゅうやすだくすおていていえん　',NULL,'旧安田楠雄邸庭园
',NULL,'jiuantiannanxiongditingyuan','jatnxdty',NULL,NULL,'景点','建物','2800506','280050602Temp0','13','06',NULL,NULL,'营业的日子/每周星期三、周六(节日活动等时一定期限连续公开有)


营业时间/ 10时30分~ 16点(出入于15点为止)
','使用费用/一般500日元,初中、高中生为200日元,小学生以下免费(家长共同)

※特别展,收费足球赛时是
','東京都文京区千駄木5-20-18
','为大正8年（1919年），“丰岛园”的创始人——实业家藤田好三郎先生所建的日式近代屋敷。大正12年（1923年），旧安田财阀的创始人——安田善次郎先生的女婿，即善四郎先生买下这里以后，安田家族便一直居住于此。于平成10年（1998年）被指定为东京都名胜。

','0',NULL,NULL,NULL,NULL,'I0000172',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.760161','35.727151')
,('145','台東区立朝倉彫塑館 ','たいとうくりつあさくらちょうそかん ',NULL,'台东区立朝仓雕塑馆',NULL,'taidongqulichaocangdiaosuguan','tdqlccdsg',NULL,NULL,'景点','建物','2800506','280050603Temp0','13','06',NULL,NULL,'开始说:9时30 -:最后入馆时于16间为
','使用费用:一般票500天前,对初、高中学生、250日元

20名以上可享受也很有扣

学龄前可燃气体检测仪,少女
','東京都台東区谷中7-18-10
','朝仓雕塑馆建筑，是明治至昭和时期引领日本雕塑界的朝仓文夫（1883年～1964年）的工作室兼住所。
现作为美术馆对外公开。建筑物已被列为国家有形文化财产，整片区域则被指定为国家名胜。
','0',NULL,NULL,NULL,NULL,'I0000173',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.768613','35.726955')
,('146','木村家本店','きむらけほんてん',NULL,'木村家总店

',NULL,'mucunjiazongdian','mcjzd',NULL,NULL,'美食','日式','2800101','280010112Temp0','13','06',NULL,NULL,'9:00～19:00 ','平均预算:～\999
','東京都台東区浅草2-3-1','浅草,数的模型烧店中品牌最古老始祖。明治元年的创立以来,

日本最初的味道坚持传承下去。

那个第一任浅草名胜古迹,设计出了,五重の塔•雷先生、灯、鸽子的4个型。

请用过去的真正的浅草的味道,食品。
','0',NULL,NULL,NULL,NULL,'I0000174',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.796438','35.714023')
,('147','梅園','ばいえん',NULL,'梅园',NULL,'meiyuan','my',NULL,NULL,'美食','日式','2800101','280010107Temp0','13','06',NULL,NULL,'10:00～19:00
(星期五~周日、节日~ 20:00)
','平均预算:～\999','東京都台東区浅草1-31-12','创业安政元年(1854年)的浅草寺別院、梅園院的瞬间茶馆,一闪而过的第一次,也是因为这个梅園名号由佳利。

第一任鼻祖就是泡小豆汤受到好评,被评选为东京和容易1950年多年来,甜专门店的的传统继承了。昭和23年8月,法人组织二十五日,乡下的最具代表性的大麦处作为的。东都不可会·浅草好吃的会加入。
','0',NULL,NULL,NULL,NULL,'I0000175',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.796303','35.712394')
,('148','舟和','ふなわ',NULL,'周和',NULL,'zhouhe','zh',NULL,NULL,'美食','日式','2800101','280010109Temp0','13','06',NULL,NULL,'10：00～19：00（平日）
　9：30～20：00（星期六）
  9：30～19：30（星期天・节日）
','平均预算:～\999','東京都台東区浅草1－22－10
','托您的福大家喜欢百,创业明治35年(1902)以来,船和传统点心的,来一直承蒙厚爱赐真心表示感谢。
船和的创始人小林和助的和果子的精神继续保持对时代与传统技术也在不断提高,自然的味道,细细品味原材料高质量的和式点心制作。点击查看更多天声人语。
我们的和式点心,有很多种,甚至向客户的心“幸福,喜悦,很有趣。”以此作为该怎么说,您能真心希望。
喜悦而对创业的精神继续努力保持着新的未来的船和的身影出现在我们的愿望。
今后,商品从事个人真诚效果及安全的安心吃好吃的持续制作饼干第一次来。
白额雁不来一直承蒙厚爱为盼。
','0',NULL,NULL,NULL,NULL,'I0000176',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.794596','35.712048')
,('149','台東区立江戸下町伝統工芸館 ','たいとうくりつえどしたまちでんとうこうげいかん ',NULL,'台东区立江户下町传统工艺馆',NULL,'taidongqulijianghuxiatingchuantonggongyiguan','tdqlxhxtctgyg',NULL,NULL,'购物','历史传统','2800101','280010112Temp0','13','06',NULL,NULL,'10:00～20:00','免费','東京都台東区浅草2-22-13','传统工艺品拥有一种量产商品所不具备的温暖味道，给人心灵上的富裕与滋润。
下町有很多传承传统技能的手工匠人，有的地方还能参观或体验手工匠人的工房。
江户下町传统工艺馆在介绍这种有特色的传统工艺品的同时，在周末（周六、周日）还会举办现场表演。
','0',NULL,NULL,NULL,NULL,'I0000177',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.793803','35.716442')
,('150','太皷館','たいこかん',NULL,'太鼓馆',NULL,'taiguguan','tgg',NULL,NULL,'购物','历史传统','2800104','280010204Temp0','13','06',NULL,NULL,'营业的日子/周三~星期日
营业时间/ 10：00～17：00
','大人500日元/费用
孩子150日元
','東京都台東区西浅草2-1-1　宮本卯之助商店西浅草店ビル　4F','太鼓、神轿、祭祀礼具的老店铺——宮本卯之助商店将永远保存从世界各地收集来的太鼓，并且为能广泛向一般民众公开展示，于1988年成立了。收藏品约800件左右，这里展示有亚洲、非洲、欧洲、美国以及世界各地的各种太鼓，其中的一部分甚至可以让您亲自来敲一敲。太鼓作为神与人、人与人之间的传递方式等被传承下来，为能让大家更近距离地感受太鼓，还会举办特别展、体验营等活动。','0',NULL,NULL,NULL,NULL,'I0000178',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.791287','35.711873')
,('151','常磐堂雷おこし本舗','じょうばんどうかみなりおこしほんぽ',NULL,'常盘堂雷米花糖本铺',NULL,'changpantangleimihuatangbenpu','cptlmhtbp',NULL,NULL,'购物','其他','2800101','280010107Temp0','13','06',NULL,NULL,'9:00～21:00','使用费用:2,000日元（含材料费及税）','東京都台東区浅草1-3-2','这是一个能在充满庶民风情的浅草，手工制作江户名点‘雷米花糖’的学习班。
新鲜手工制作的雷米花糖绝品美味！并附赠可在自己家中也体验米花糖乐趣的小礼物。
','0',NULL,NULL,NULL,NULL,'I0000179',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.79611','35.711197')
,('152','大名時計博物館 ','だいみょうとけいはくぶつかん　',NULL,'大名时钟博物馆',NULL,'damingshizhongbowuguan','dmszbwg',NULL,NULL,'购物','文化艺术','2800507','280050703Temp0','13','06',NULL,NULL,'10:00～16:00','使用费用/参观费大人300日元,大学小学初中高中200日元,100日元,团体优惠(20人以上)1名收取50日元折扣
','東京都台東区谷中2-1-27','这里展出的是江户时代日本制造的机械时钟
“大名时钟”。
','0',NULL,NULL,NULL,NULL,'I0000180',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.766056','35.721478')
,('153','池波正太郎記念文庫 ','いけなみしょうたろうきねんぶんこ ',NULL,'池波正太郎纪念文库',NULL,'chibozhengtailangjinianwenku','cbztljnwk',NULL,NULL,'景点','文化艺术','2800104','280010201Temp0','13','06',NULL,NULL,'营业的日子/星期一～星期天
营业时间/星期一～星期六:9:00～20:00,星期天,节日:9:00～17:00
','免费','東京都台東区西浅草3-25-16','池波正太郎纪念文库就是指上野·浅草,故乡的为舞台的“鬼平犯科笔记本”等走在时代小说作品发表多了,池波正太郎的业绩和作品世界的传播,池波家及许多人的贵公司的合作,平成13年9月26日开始了。作品相关的各种资料收藏,房间里复原和著作、亲笔原稿、绘画等部分将展示。另外,时代小说的柜台在战前贵重书籍到现代的人气作品时代小说的收集相关资料,并进行公开。
','0',NULL,NULL,NULL,NULL,'I0000181',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.789562','35.71753')
,('154','池波正太郎記念文庫 ',NULL,NULL,'池波正太郎纪念文库',NULL,NULL,NULL,NULL,NULL,'景点','文化艺术','2800304','280030402Temp0','13','06',NULL,NULL,'营业的日子/星期一～星期天
营业时间/星期一～星期六:9:00～20:00,星期天,节日:9:00～17:00
','免费','東京都台東区西浅草3-25-16','池波正太郎纪念文库就是指上野·浅草,故乡的为舞台的“鬼平犯科笔记本”等走在时代小说作品发表多了,池波正太郎的业绩和作品世界的传播,池波家及许多人的贵公司的合作,平成13年9月27日开始了。作品相关的各种资料收藏,房间里复原和著作、亲笔原稿、绘画等部分将展示。另外,时代小说的柜台在战前贵重书籍到现代的人气作品时代小说的收集相关资料,并进行公开。
','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('155','皮革産業資料館','ひかくさんぎょうしりょうかん',NULL,'皮革产业资料馆',NULL,'pigechanyeziliaoguan','pgcyzlg',NULL,NULL,'景点','历史传统','2800302','280030202Temp0','13','06',NULL,NULL,'9：00～17：00','免费','東京都台東区橋場1-36-2','本馆于1978年开设，目的在于收集皮革产业的珍贵资料，且为产业发展的研究做出贡献的同时，将皮革的历史与文化流传后世，是这个业界的第一个资料馆。
这里展示有从江户时代至今的“皮革制品”、“文献”、“书籍”等珍贵资料，以及拥有辉煌成绩的体育选手们的资料。
','0',NULL,NULL,NULL,NULL,'I0000183',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.80811','35.724824')
,('156','六文銭(本店)','ろくもんせん（ほんてん）',NULL,'六文钱(总店)',NULL,'liuwenqian zongdian','lwq zd',NULL,NULL,'美食','日式','2800101','280010112Temp0','13','06',NULL,NULL,'11:30～22:30 ','平均预算:￥1,000～￥1,999','東京都台東区浅草1-16-9','
本店提供,只要有粗点心店就时代的蘑菇的味道李正雨执着于“粉和调味汁的味道”的最珍惜。
其体肤肚子,只要有粗点心店就找了个世代的人来说,令人怀念的味道,再一次努力的店。在战后的穷困时期不知道年轻的人,作为日本人不可以忘记朴素的味道,街头人情味的享受的店了。需要各位的店职员的“一同心衷心地静候。
','0',NULL,NULL,NULL,NULL,'I0000184','I1000184',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.794541','35.711904')
,('157','六文銭(支店)',NULL,NULL,'六文钱(支店)',NULL,NULL,NULL,NULL,NULL,'美食','日式','2800104','280010204Temp0','13','06',NULL,NULL,'星期一～星期五/16:30～23:00
星期六,星期天,节日/11:30～22:30 ','平均预算:￥1,000～￥1,999','東京都台東区浅草1-8-4
','
本店提供,只要有粗点心店就时代的蘑菇的味道李正雨执着于“粉和调味汁的味道”的最珍惜。
其体肤肚子,只要有粗点心店就找了个世代的人来说,令人怀念的味道,再一次努力的店。在战后的穷困时期不知道年轻的人,作为日本人不可以忘记朴素的味道,街头人情味的享受的店了。需要各位的店职员的“一同心衷心地静候。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('158','台東区立一葉記念館 ','たいとうくりついちようきねんかん　',NULL,'台东区立一叶纪念馆',NULL,'taidongquliyiyejinianguan','tdqlyyjng',NULL,NULL,'景点','文化艺术','2800303','280030305Temp0','13','06',NULL,NULL,'9:00～16:30(出入于16点为止)','使用费用/大人300日元(200日元)
中小学生100日元(50日元)
(20人以上的团体费用
','東京都台東区竜泉3-18-4','2004年，5000日元的版面采用了明治文坛的才女樋口一叶的肖像，台东区立一叶纪念馆正是为了纪念樋口一叶而修建的文学馆。一叶和母亲、妹妹三人一起住在龙泉寺町，一边经营杂货店，一边生活，以其体验为素材著成《青梅竹马》。纪念馆展示着以《青梅竹马》等由一叶执笔的草稿、和歌、短册、书简等，是可以理解一叶的作品及其人生的重要资料。','0',NULL,NULL,NULL,NULL,'I0000187',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.792784','35.725561')
,('159','雷門（風雷神門） ','かみなりもん（かぜらいじんもん）　',NULL,'雷门（风雷神门）',NULL,'leimen fengleishenmen','lm flsm',NULL,NULL,'景点','历史传统','2800101','280010107Temp0','13','06',NULL,NULL,'6:30～17:00(4～8月:6:00～)','免费','東京都台東区浅草2-3-1','42年由平公雅创建，最早是位于驹形附近。据说是在鎌仓时代迁移到了现在的地方后，才开始供奉风神和雷神的。 
另外也听说当时是为了保护寺院免受台风、洪水、火灾的危害，而把他们作为护法善神。后来，人们逐渐开始向他们祈求保佑风调雨顺、天下太平、五谷丰登。 
1865年12月12日发生的田原町大火曾一度将大门烧毁，现在的大门是于1960年，即距火灾发生95年后，由松下电器创始人松下幸之助捐赠修复的。现在，雷门已不单是浅草寺的庄严的正门，更作为浅草的象征而闻名全国。','0',NULL,NULL,NULL,NULL,'I0000188',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.79647','35.713998')
,('160','Ao<アオ＞ 
','Ａｏ＜あお＞　',NULL,'Ao
',NULL,'ao','a',NULL,NULL,'购物','化妆品、杂货、服饰','2800118','280011806Temp0','13','03',NULL,NULL,'购物:11:00～20:00 
餐厅:11:00～23:00 
休息室:11:00～翌02:00 
紀ノ国:09:30～21:00
','免费','東京都港区北青山3-11-7','多功能商业设施','0',NULL,NULL,NULL,NULL,'I0000189',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.71071','35.663816')
,('161','先端技術館＠TEPIA ','せんたんぎじゅつかん＠ＴＥＰＩＡ　',NULL,'先端技术馆＠TEPIA',NULL,'xianduanjishuguantepia','xdjsg',NULL,NULL,'景点','文化艺术','2800117','280011704Temp0','13','03',NULL,NULL,'平日:10:00～18:00 
星期六,星期天,节日:10:00～17:00
','免费','東京都港区北青山2-8-44','本馆简明扼要地展示了尖端技术、人们的生活以及社会的进步。
它以信息通讯、健康医疗、环境能源等领域为中心，聚焦享誉世界的日本尖端技术与产品，是一个体验型的趣味展示设施。
本馆还设置让您能够轻松了解各领域主要技术的原理模型。
','0',NULL,NULL,NULL,NULL,'I0000192',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.716893','35.673023')
,('162','草月会館 ','そうげつかいかん　',NULL,'草月会馆',NULL,'caoyuehuiguan','cyhg',NULL,NULL,'景点','建筑','2800116','280011608Temp0','13','03',NULL,NULL,'星期一～星期五
9:30～17:30
','免费','東京都港区赤坂7-2-21','由引领日本近代建筑的建筑家丹下健三指导，在1977年竣工。
拥有世界性的艺术家Isamu Noguchi（野口勇）设计的石庭及多功能大厅的草月会馆，当仁不让的成为了插花基地，而且也是超越流派的创造活动基地的发祥地。
草月会馆的幕墙上映着赤坂御所（皇太子宅邸）的草木，伫立在青山大上更显气派，请在此尽享悠闲时光吧。
','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.729309','35.674221')
,('163','Hondaウエルカムプラザ青山','Ｈｏｎｄａうえるかむぷらざあおやま',NULL,'青山Honda迎宾广场',NULL,'qingshanhondayingbinguangchang',NULL,NULL,NULL,'景点','文化艺术','2800116','280011605Temp0','13','03',NULL,NULL,'10:00～18:00','免费','東京都港区南青山2-1-1　Honda青山ビル 　1階
','青山Honda迎宾广场是把本田的最新信息呈现给顾客的社区空间。
本展馆主要展示新产品，同时举办各种活动以及特别展示会等。
恭候各位来宾的光临。
','0',NULL,NULL,NULL,NULL,'I0000195',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.723792','35.672319')
,('164','トーキョーワンダーサイト青山：
クリエーター・イン・レジデンス 
',NULL,NULL,'TOKYO WONDER SITE青山：
creator in residence
',NULL,'tokyowondersiteqingshancreatorinresidence','twsqscir',NULL,NULL,'景点','文化艺术','2800118','0','13','13',NULL,NULL,'艺术家工作室等只举办,普通开馆','免费','東京都渋谷区神宮前5-53-67　コスモス青山SOUTH棟　3F','TOKYO WONDER SITE于2006年开始实施专供活跃在世界各地各种不同创作领域的精英们旅居并创作的“creator in residence”项目。
其所在地青山位于东京中心，也是各种时尚先锋和创作者的聚集地，1年大概有国内外近百人在此旅居并进行创作活动，并举办各种公开制作现场的展览“OPEN STUDIO”或演讲等活动。
此外，作为国际性交流基地，还开展创造性的制作、交流以及培训等活动。
','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.707718','35.663045')
,('165','ワタリウム美術館 ','わたりうむびじゅつかん ',NULL,'WATARI-UM美术馆',NULL,'watariummeishuguan','wumsg',NULL,NULL,'景点','文化艺术','2800117','280011704Temp0','13','13',NULL,NULL,'星期二～星期天:11:00～19:00
(每周星期三延长到21:00)
','大人:1000日元/学生:25岁以下的800日元。
','東京都渋谷区神宮前3-7-6','WATARI-UM美术馆设立于1990年，是一座私人的当代美术馆。建筑规划是由瑞士建筑师马里奥•博塔所设计。WATARI-UM美术馆致力于融入社会环境，以当代美术、建筑、摄影及设计为中心，基于独有的概念，举办策划展介绍活跃于国际社会的艺术家。
该馆还会举办讲座、工作坊等各类策划活动。
提供会员制度，加入后除了能免费入内，还能享有多项优惠，如相关策划活动优待、礼品店消费折扣等。
馆内设有礼品店“On Sundays”，销售特色商品、明信片等各种商品，并附设咖啡馆。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.713372','35.670683')
,('166','テレビ局の仕事を体験
（NHKスタジオパーク）
','てれびきょくのしごとをたいけん（ＮＨＫすたじおぱーく）',NULL,'享受NHK的全部（放送主题公园）',NULL,'xiangshounhkdequanbu fangsongzhutigongyuan','xsndqb fsztgy',NULL,NULL,'景点','其他','2800119','0','13','13',NULL,NULL,'10:00～18:00
（17：30以后停止入馆）','
个人（18岁以上65岁未满）200日元／团体（20名以上）150日元
高中生以下·18岁未满·65岁以上　免费','東京都渋谷区神南2-2-1　NHKスタジオパーク
','新生「NHK STUDIO PARK」，是可以通过节目、原创角色内容物、
节目制作的幕后及最新技术制作的映像等的上映、各种展示、节目、
公开节目等接触NHK的多彩放送的体验型主题公园。
','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.696073','35.664816')
,('167','テレビ局の仕事を体験
（NHKスタジオパーク）
',NULL,NULL,'享受NHK的全部（放送主题公园）',NULL,NULL,NULL,NULL,NULL,'景点','其他','2800518','280051806Temp0','13','13',NULL,NULL,'10:00～18:00
（17：30以后停止入馆）','
个人（18岁以上65岁未满）200日元／团体（20名以上）150日元
高中生以下·18岁未满·68岁以上　免费','東京都渋谷区神南2-2-1 
','新生「NHK STUDIO PARK」，是可以通过节目、原创角色内容物、
节目制作的幕后及最新技术制作的映像等的上映、各种展示、节目、
公开节目等接触NHK的多彩放送的体验型主题公园。
','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('168','テレビ局の仕事を体験
（NHKスタジオパーク）
',NULL,NULL,'享受NHK的全部（放送主题公园）',NULL,NULL,NULL,NULL,NULL,'景点','其他','2800519','280051904Temp0','13','13',NULL,NULL,'10:00～18:00
（17：30以后停止入馆）','
个人（18岁以上65岁未满）200日元／团体（20名以上）150日元
高中生以下·18岁未满·70岁以上　免费','東京都渋谷区神南2-2-1 
','新生「NHK STUDIO PARK」，是可以通过节目、原创角色内容物、
节目制作的幕后及最新技术制作的映像等的上映、各种展示、节目、
公开节目等接触NHK的多彩放送的体验型主题公园。
','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('169','こどもの城','こどものしろ',NULL,'儿童城堡',NULL,'ertongchengbao','etcb',NULL,NULL,'景点','游乐场','2800118','280011806Temp0','13','13',NULL,NULL,'星期六,星期天,节日,学校春天和夏天寒假10:00～17:30,
星期二～星期天:12:30 ～17:30

','孩子(3岁以上未满18岁)400日元,大人500日元
','東京都渋谷区神宮前5-53-1','“儿童城堡”是为了纪念1979年国际儿童年，由当时的厚生省构思、建设而成的大型综合儿童中心。馆内有体育馆、游戏间、创作工作室、音乐大厅、视频图书馆、电脑室等设施。
为了孩子能健康的成长，我们提供各种各样“游戏”节目。
','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.707358','35.662324')
,('170','和太鼓体験
（和太鼓教室TAIKO-LAB青山）
','わだいこたいけん（わだいこきょうしつＴＡＩＫＯ－ＬＡＢあおやま）',NULL,'和太鼓体验
（和太鼓教室TAIKO-LAB青山）
',NULL,'hetaigutiyan hetaigujiaoshitaikolabqingshan','htgty htgjstlqs',NULL,NULL,'景点','历史传统','2800118','0','13',NULL,NULL,NULL,NULL,'1小时5,000日元（含税）※并有机会能够鉴赏现场演奏。
※费用可能因人数而变。
',NULL,'和太鼓体验教室能让您感受魄力十足的鼓声。
这是一个轻松演奏日本传统乐器的机会。尽情敲打之后，将流淌酣畅淋漓的汗水。
','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('171','国立能楽堂',NULL,NULL,'国立能乐堂',NULL,'guolinengletang','glnlt',NULL,NULL,'景点','历史传统','2801014','0','13','13',NULL,NULL,'演出的规定各有不同
','演出的规定各有不同
','東京都渋谷区千駄ヶ谷4-18-1','在此专门演出日本的传统艺术,同时也是被联合国教科文组织定为无形文化遗产的“能乐”（能、狂言）。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('172','手打蕎麦 松永','てうちそば　まつなが',NULL,'手打荞麦面松永
',NULL,'shoudaqiaomaimiansongyong','sdqmmsy',NULL,NULL,'美食','日式','2801014','280101402Temp0','13','13',NULL,NULL,'11:30～荞麦面一旦休业。
','预算(白天)￥1000 ～￥1,999

预算(晚)￥2000 ～￥2,999 
','東京都渋谷区神宮前2-19-12 ','明治神宮前站步行10分钟的店里。安静的店内,厨房的天妇罗挂糊时放风筝声音以及煮的荞麦汤挂了一声,安静地面条的味道。喉咙呢,他非常出色,旁边的风味出来,可以品尝到森林、细看日程,限定的以牡蛎天旁边很受欢迎。
','0',NULL,NULL,NULL,NULL,'I0000215',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.710215','35.673513')
,('173','ローブリュー','ろーぶりゅー',NULL,'手打荞麦面松永
',NULL,NULL,NULL,NULL,NULL,'美食','日式','2800118','280011810Temp0','13','03','395','1','11:30～14:00
（L.O.13:00）
18:00～23:00
（L.O.21:00）','15,000日元(通常平均)
10,000日元(宴会平均)
6.000日元(午餐平均)','東京都港区北青山3-13-1　北青山関根ビル　B1
','约2小时烤制骨头里脊肉和报道的美味的血的香肠等,猪肉料理充实的德勒斯


肩肘张贴将沉着冷静地度过,青山的幽静的住宅区藏身之处。法国并在日本生活了5年的樱井信一郎厨师从事的是在自己所爱巴斯克地区、法国各地的地方。日本有句话叫做“荞麦面一样,当地人平时熟悉真实的饮食文化的流传着,察觉的日常饮食。菜单是アラカルト。极其珍贵的巴斯克黑猪等使用的猪肉做的料理,含组合订货。
','0',NULL,NULL,NULL,NULL,'I0000216',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('174','日本料理 太月','にほんりょうり　たづき',NULL,'日本料理 太月',NULL,'ribenliaolitaiyue','rbllty',NULL,NULL,'美食','日式','2800118','280011806Temp0','13','03',NULL,NULL,'白天时段：11:30～14:00(L.O.13:00), 18:00～23:00(L.O.21:00)','平均预算:15,000日元
(午餐:6,000日元) 
','東京都港区北青山3-13-1　北青山関根ビル　B1F
','应时的日本料理。使一边重要传统,也各不相同的菜单欣赏
把真正的日本料理提供任务一道菜,冬天的香住中的螃蟹和下关口,氷的英国,就这样期待着夏日的郡上官银鱼等全国各地的严格挑选的食材,喝了一口茶怀石料理,诸如料亭、烹调等等来渡过的主人的灵巧,意味深长料理。店内,为中心,之后板机坪大的房间,此时根据人数也可以被摆上单间具备,会餐等多样的情况下可以使用。
','0',NULL,NULL,NULL,NULL,'I0000219',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.709427','35.664074')
,('175','玉笑','たまわらい',NULL,'玉笑',NULL,'yuxiao','yx',NULL,NULL,'美食','日式','2800518','280051804Temp0','13','13','424','1','星期二～星期五
白天:11:30～15:30（L.O.15:00）
晚上:18:00～21:30（L.O.21:00）

星期六:11:30～20:00（L.O.19:30）

星期天: 11:30～17:00（L.O.16:30）

','3,000日元（通常平均）
3,000日元（宴会平均）
3,000日元（午餐平均）','東京都渋谷区神宮前5-23-3','表参道的住宅区佇む在田地里的血糖栽培还要集中力量的荞麦面。


表参道的住宅区里静静地维护荞麦面店。平静的气氛的店内,飘的荞麦面和下酒菜。店主捕川雅弘(音译)的制作荞麦冷面的热情,飘的常陆秋天的荞麦面,腻了就最近枥木县的荞麦面栽培也正在开始。老板在田地里(上)立初夏到秋天的平日里临时休假,所以店前,以事先进行满脸困惑。
','0',NULL,NULL,NULL,NULL,'I0000222',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.704681','35.664472')
,('176','ランベリー ','らんべりー ',NULL,'LEMBELLIR',NULL,'lembellir','l',NULL,NULL,'美食','西式','2800118','280011809Temp0','13','03','419','1','星期一～星期天
午餐:11:30～14:00（L.O.14:00）
晚上:18:00～21:00（L.O.21:00）','20,000日元（通常平均） 
8,000日元（午餐平均）
','東京都港区南青山5-2-11　R2-A棟
','法国料理l  embellir(局域网valley)法语“美丽的”
这句问候语基础,厨师岸本会发起挑战CUISINE NATURELLE作为组建的餐厅。
装载重量级人物古典的技术为基础。大自然的恩惠重视的重要性。
随着时代的变迁,进化料理,敬请期待。
来的人们,四季应时的素材的比赛乐趣使客户了解
珠玉的那一刻,生活愉快!过来。
职员全体各位光临。
','0',NULL,NULL,NULL,NULL,'I0000224',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.713624','35.66404')
,('177','レフェルヴェソンス','れふぇるヴぇそんす',NULL,'LEffervescence',NULL,'leffervescence','l',NULL,NULL,'美食','西式','2800118','280011809Temp0','13','03','454','1','午餐:12:00～16:00（L.O.13:30）
晚上:18:00～23:30（L.O.20:30）','24,000日元（通常平均）
9,000日元（午餐平均）','東京都港区西麻布2-26-4　HOWA西麻布　1F
','食材本身的魅力的特点的是法国。去西麻布的私人空间里,特别的时期,上演了一场


去西麻布的幽静的住宅区里,佇む,充分展现出了成熟的食品。在宽敞的餐厅和4∼10名用的单间,周围是不介意地吃饭的乐趣。欧洲的知名餐馆也行使了生江史伸厨师提供的每一碗,让会让独创的法国的路线。“内部的スペシャリテ代表性的小火罐”、5种小火罐上红红的美味关押的“岩手短角牛”等,食材的味道,最大限度地发挥出了那个云集。

关闭全屏阅读 
','0',NULL,NULL,NULL,NULL,'I0000227',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.71939','35.660225')
,('178','樋口','ひぐち',NULL,'樋口',NULL,'tongkou','tk',NULL,NULL,'美食','日式','2801014','280101402Temp0','13','13','426','1','18:00～21:00','￥15,000～￥19,999','東京都渋谷区神宮前2-19-12',NULL,'0',NULL,NULL,NULL,NULL,'I0000230','I1000230',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.710246','35.673537')
,('179','釜竹','かまたけ',NULL,'釜竹
',NULL,'fuzhu','fz',NULL,NULL,'美食','日式','2800507','280050702Temp0','13','05',NULL,NULL,'星期二～星期天
午餐:11:30～14:00

星期二～星期六
晚饭:17:30～21:00

节日
午餐:11:30～14:00
晚饭:17:30～20:00','1,000日元（通常平均）
1,000日元（午餐平均）','東京都文京区根津2-14-18','◆根津伍市的一家老字号、招待亲朋好友最适合宴会

◆1制作的釜油炸面

◆庭院的观赏四季,
本店位于大阪羽曳野的饭店和,感到非常的玻璃,可以利用赶时髦的一间屋子里在明治43年建成的石头藏改造而成的一种。
被称为千谷根千駄木、根津伍市、谷中(这一带有着明治时期的文人墨客最喜欢的地方,附近有森鸥外、夏目漱石,在樋口一叶等居住的痕迹,建筑物和博物馆也很多。吃饱了散步的过程也很有趣。
明治。43年建立的石头增设的情趣,藏在某一空间。用乌冬面,阳光的釜国立兽医科学检验院和粗细可以选择这两种。
最适合宴会招待亲朋好友!
料理(3500日元)准备着。
','0',NULL,NULL,NULL,NULL,'I0000231',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.776771','35.718148')
,('180','表参道うかい亭','おもてさんどううかいてい',NULL,'表参道亭',NULL,'biaocandaoting','bcdt',NULL,NULL,'美食','日式','2800118','280011812Temp0','13','13',NULL,NULL,'星期一～星期五
午餐:12:00～14:30（L.O.14:30）

晚饭:17:30～21:00（L.O.21:00）

星期六，星期天，节日
午餐:11:30～14:00
晚饭:17:30～20:00','25,000日元（通常平均）
10,000日元（午餐平均）','東京都渋谷区神宮前5-10-1　表参道ジャイル　5F
','庆祝和您盛情款待,当然约会时也一样。
最高级空间及款待,将迎接您。
明治神宮杜开始的情况,它比林阴树
这扇门打开和传统建筑世界的美融合的航行的世界的独白
严格挑选的题材,这些人不惜倾注四季末料理国际化序言
饭店内不需要在小型美术馆
','0',NULL,NULL,NULL,NULL,'I0000232',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.76093','35.667414')
,('181','表参道うかい亭',NULL,NULL,'表参道亭',NULL,NULL,NULL,NULL,NULL,'美食','日式','2800518','280051802Temp0','13','13','423','1','星期一～星期五
午餐:12:00～14:30（L.O.14:30）

晚饭:17:30～21:00（L.O.21:00）

星期六，星期天，节日
午餐:11:30～14:00
晚饭:17:30～20:00','25,000日元（通常平均）
10,000日元（午餐平均）','東京都渋谷区神宮前5-10-1　表参道ジャイル　5F
','庆祝和您盛情款待,当然约会时也一样。
最高级空间及款待,将迎接您。
明治神宮杜开始的情况,它比林阴树
这扇门打开和传统建筑世界的美融合的航行的世界的独白
严格挑选的题材,这些人不惜倾注四季末料理国际化序言
饭店内不需要在小型美术馆
','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('182','ナリサワ','なりさわ',NULL,'ＮＡＲＩＳＡＷＡ ',NULL,'narisawa','n',NULL,NULL,'美食','西式','2800116','0','13','03','433','2','12:00～13:00（L.O.）、
18:30～21:00（L.O.、要予約）','35,000日元（通常平均）
','東京都港区南青山2-6-15　（外苑前・青山一丁目）
','欧洲的3星级餐厅8年,希望把成澤由浩的店。

餐具的家具和舒适,麻等环绕的最佳的空间里,最高的素材和时令的味觉带来的快感。
','0',NULL,NULL,NULL,NULL,'I0000237','I1000237','I2000237',NULL,NULL,'0',NULL,'0',NULL,'139.722099','35.671569')
,('183','ナリサワ',NULL,NULL,'ＮＡＲＩＳＡＷＡ ',NULL,NULL,NULL,NULL,NULL,'美食','西式','2800117','0','13','03','433','2','12:00～13:00（L.O.）、
18:30～21:00（L.O.、要予約）','35,000日元（通常平均）
','東京都港区南青山2-6-15　（外苑前・青山一丁目）
','欧洲的3星级餐厅10年,希望把成澤由浩的店。

餐具的家具和舒适,麻等环绕的最佳的空间里,最高的素材和时令的味觉带来的快感。
','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('184','赤寶亭','あかたからてい',NULL,'赤寶亭
',NULL,'chibaoting','cbt',NULL,NULL,'美食','日式','2800118','280011811Temp0','13','13','397','2','午饭:12:00～14:30
晚饭:18:00～22:30','午饭:￥5,000～￥5,999
晚饭:￥15,000～￥19,999','東京都渋谷区神宮前3-1-14','【青山的藏身之处】青山∼一步的居民区的房子。平静的气氛中,除去季节性的材料的特色料理的快感。
','0',NULL,NULL,NULL,NULL,'I0000240',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.713361','35.669524')
,('185','青山 えさき','あおやま　えさき',NULL,'赤寶亭
',NULL,NULL,NULL,NULL,NULL,'美食','日式','2800117','280011704Temp0','13','13','397','3','星期六
午饭:12:00～15:00
（L.O.13:30）

星期一～星期六
晚饭:18:00～23:00
（L.O.21:30）','13,000日元（通常平均）
5,250日元（午餐平均）','東京都渋谷区神宮前3-39-9 　ヒルズ青山　B1
','季节的蔬菜、海鲜最强大的心情“呃? ?料理”。国内外鱼身就会降临在人气店

神宮前三丁目十字路口附近的一角,佇む《青山呃? ?”。在国内、国外也有很多的客人,人气店铺。日本料理为主轴,作家的他读的技术和温和的独创性的菜肴,与现有的类人超过了自己的“呃? ?料理的个性和散发出迷人的魅力。季节的海鲜、蔬菜的主角反映了他们吃的食物,吃有回应的喜悦,再次告诉我们,那么我的一户。
','0',NULL,NULL,NULL,NULL,'I0000243',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.713153','35.671705')
,('186','神名備','かみなそなえ',NULL,'神名备',NULL,'shenmingbei','smb',NULL,NULL,'美食','日式','2800506','280050603Temp0','13','05',NULL,NULL,'星期三～星期五
11:45～15:00

星期六,星期天
12:00～15:00
18:00～21:00
(汤都不分昼夜完为止消失)
','午饭:￥1,000～￥1,999
晚饭:￥1,000～￥1,999','東京都文京区千駄木4-21-3 ',NULL,'0',NULL,NULL,NULL,NULL,'I0000244',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.760715','35.731145')
,('187','一二三庵','ひふみいおり',NULL,'一二三庵',NULL,'yiersanan','yesa',NULL,NULL,'美食','日式','2800506','280050603Temp0','13','05',NULL,NULL,'白天:12:00～15:00（L..I.13:00）
晚上:18:00～22:30（L..I.20:00）','20,000日元（通常平均） 
13,000日元（午餐平均） ','東京都文京区千駄木4-2-18','《日本料理一、二三庵》为例,每天限定为两组的客人,
材料用郑重成的饭菜招待,预约制的日本料理店。
1920年代的气氛的心就会空间里,
应时的材料后,日本料理界清晰可见到烹调法和高超的技术,结婚对象
真正的日本料理赛场上。
《日本料理一、二三庵》的建筑物,
过去认为“(歌舞伎合称日本独特的传统”的艺术舞台
“谣曲(舞台台词等独特的節回し中包含名)”生活的传统时代的氛围,留在情趣的房子。
','0',NULL,NULL,NULL,NULL,'I0000245',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('188','初小川','はつおがわ',NULL,'初小川',NULL,'chuxiaochuan','cxc',NULL,NULL,'美食','日式','2800101','280010109Temp0','13','06',NULL,NULL,'12:00～13:30 
17:00～19:30
','午餐:￥2,000～￥2,999
晚饭:￥3,000～￥3,999','東京都台東区雷門2-8-4','东京地铁银座线浅草站步行4分钟的“第一小溪。”走出也步行5分钟明治40年的老字号烤鳗鱼店。
','0',NULL,NULL,NULL,NULL,'I0000246',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.79457','35.709832')
,('189','吾妻橋薮そば','あづまばしやぶそば',NULL,'吾妻桥薮荞麦面
',NULL,'wuqiqiaosouqiaomaimian','wqqsqmm',NULL,NULL,'美食','日式','2800101','0','13','07',NULL,NULL,'11:30～16:00','午餐:￥2,000～￥2,999
晚饭:￥2,000～￥2,999','東京都墨田区吾妻橋1-11-2','芝麻的气味,一股强烈的鬼,
皂化方式可以闪身上芝麻的拉面味道的极品旁边享乐吧。
','0',NULL,NULL,NULL,NULL,'I0000247',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.798687','35.708036')
,('190','紀文寿司','きぶんすし',NULL,'纪文寿司',NULL,'jiwenshousi','jwss',NULL,NULL,'美食','日式','2800101','280010107Temp0','13','06',NULL,NULL,'星期一,星期二・星期四～星期六/12:00～14:00、17:00～21:00
星期天/12:00～19:30','平均预算:￥6,000～￥7,999','東京都台東区浅草1-17-10','创业100多年的历史,江户前寿司的传统料理烹调法国家导弹防御体系寿司店。江户前的业务是逆耳忠言的味道也能感觉。
','0',NULL,NULL,NULL,NULL,'I0000248',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.795298','35.71155')
,('191','オマージュ','おまーじゅ',NULL,'Hommage',NULL,'hommage','h',NULL,NULL,'美食','西式','2800101','280010107Temp0','13','06',NULL,NULL,'星期二～星期天/午餐：11:30 ～13:00 L.O (Close 15:00)　
晚饭：18:00 ～20:00 L.O (Close 22:30)

','12,000日元（通常平均） 
5,000日元（午餐平均） ','東京都台東区浅草4-10-5','在法国开始养成了,使用应时的材料具有独创性的料理踏踏实实地地享受。
','0',NULL,NULL,NULL,NULL,'I0000249',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.796999','35.718441')
,('192','よしはし','よしはし',NULL,'吉桥',NULL,'jiqiao','jq',NULL,NULL,'美食','日式','2800115','280011509Temp0','13','03',NULL,NULL,'星期一～星期六
11:30～15:00(L.O.14:00)
17:30～23:00(L.O.21:00)','12,000日元（通常平均） ','東京都港区元赤坂1-5-25',NULL,'0',NULL,NULL,NULL,NULL,'I0000250','I1000250',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.732742','35.677632')
,('193','金舌 赤坂','きんした　あかさか',NULL,'金舌 赤坂',NULL,'jinshechiban','jscb',NULL,NULL,'美食','日式','2800115','0','13','03',NULL,NULL,'星期一～星期五
11:30～14:30
（L.O.14:00）
17:30～23:30
（L.O.22:30）

星期六・节日
17:30～23:30
（L.O.22:30） ','9,000日元（通常平均） 
8,500日元（宴会平均） 
1,100日元（午餐平均） ','東京都港区赤坂3-11-7　ソシアル赤坂ビル　1F
','“牛”的极品不馀、传统日本料理的修行的工匠,
生,在手机等技术,打出了素材,至极限的,
“牛”的努力。
无论如何,对我们的“黄金舌”,请尝尝。
','0',NULL,NULL,NULL,NULL,'I0000252',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.73757','35.674613')
,('194','金舌 赤坂',NULL,NULL,'金舌 赤坂',NULL,NULL,NULL,NULL,NULL,'美食','日式','2800515','0','13','03',NULL,NULL,'星期一～星期五
11:30～14:30
（L.O.14:00）
17:30～23:30
（L.O.22:30）

星期六・节日
17:30～23:30
（L.O.22:30）','9,000日元（通常平均） 
8,500日元（宴会平均） 
1,100日元（午餐平均）','東京都港区赤坂3-11-7　ソシアル赤坂ビル　1F
','“牛”的极品不馀、传统日本料理的修行的工匠,
生,在手机等技术,打出了素材,至极限的,
“牛”的努力。
无论如何,对我们的“黄金舌”,请尝尝。
','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('195','赤坂 ひかわ','あかさか　ひかわ',NULL,'AKASAKA HIKAWA',NULL,'akasakahikawa','ak',NULL,NULL,'美食','日式','2800515','0','13','03',NULL,NULL,'星期一～星期五
11:30～13:30
17:30～22:00（L.O.）

星期六
17:30〜21:00（L.O.） ','10,000日元（通常平均）
10,000日元（宴会平均）
1,500日元（午餐平均）','東京都港区赤坂6-15-1　ミツワビル　1F
','【食材】

厨师长亲自严选的产地的蔬菜和直送的话,先后在濑户内海的早晨直送松山开始。水是阿心院比非加热处理使用水心的美
','0',NULL,NULL,NULL,NULL,'I0000255',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.732891','35.669388')
,('196','赤坂 ひかわ',NULL,NULL,'AKASAKA HIKAWA',NULL,NULL,NULL,NULL,NULL,'美食','日式','2800516','280051606Temp0','13','03',NULL,NULL,'星期一～星期五
11:30～13:30
17:30～22:00（L.O.）

星期六
17:30〜21:00（L.O.）','10,000日元（通常平均）
10,000日元（宴会平均）
1,500日元（午餐平均）','東京都港区赤坂6-15-1　ミツワビル　1F
','【食材】

厨师长亲自严选的产地的蔬菜和直送的话,先后在濑户内海的早晨直送松山开始。水是阿心院比非加热处理使用水心的美
','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('197','菊乃井','きくのい',NULL,'菊乃井',NULL,'junaijin','jnj',NULL,NULL,'美食','日式','2800515','0','13','03',NULL,NULL,'星期二～星期六
12:00～13:00(LO)
星期一～星期六
17:00～21:00(LO)','20,000日元（通常平均）
8,000日元（午餐平均）','東京都港区赤坂6-13-8','平安比1200余年也从中拿走京在历史上,雅やか的日本的文化和传统继承。那个颇具特色的四季的情感,“菊花乃井”的京料理。一生只相遇一次的都是用心京的味道。在京都的总店积累的味道,东都在展开村田。只是一心一意地传达京都,料理。将持续到门口,竹林包围与其说是和情绪的对决,京料理的期待。京雅和水库这里是存在的。
','0',NULL,NULL,NULL,NULL,'I0000257',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.732089','35.670008')
,('198','辻留','つじどめ',NULL,'辻留',NULL,'shiliu','sl',NULL,NULL,'美食','日式','2800115','280011509Temp0','13','03',NULL,NULL,'12:00～14:00
17:00～21:00','午餐:￥20,000～￥29,999
晚饭:￥30,000～','東京都港区元赤坂1-5-8　虎屋第2ビル　B1F
','怀石料理是协调开始协调结束了。”说着,也的容器的颜色和形状的味道,其(音译、心相。那说的是绕着料理,让人的心,鼓励,亲切,这件事情的表现。该协调,曾在一个盘子的,而是在三菜一汤,会向客户的潮流中还有很多。正好,坚持自己当继续拿出的和弦音上确立。该协调,如果这能美味的料理,心情也会好的。怀石料理是最基本的形式,是形式,而是这个和谐的风格,。报告形式分为制约,但从形状是自由的想法。怀石料理老板的好意的自由的心,所以要一起玩,来提高感性的形态,至今仍留在原地踏步。比如,向全落在取得平衡的设备,季节的应时的材料就大功告成。这种形式,一定会常常会在视觉上的美味。因为,散发出季节,再上的形式为基础,在没有缝隙就大功告成了一碗,计算的舞台一样美丽的东西了。那里没有食欲的东西,正是人们的文化和东西吧。
','0',NULL,NULL,NULL,NULL,'I0000258',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.733589','35.677635')
,('199','楽亭','らくてい',NULL,'乐亭',NULL,'leting','lt',NULL,NULL,'美食','日式','2800515','0','13','03',NULL,NULL,'12:00～14:00(L.O)
17:00～20:30(L.O)','15,000日元（通常平均）
15,000日元（午餐平均）','東京都港区赤坂6-8-1　ミュージックイン赤坂
','赤坂的幽静的住宅区里,伫立在大人的藏身之处。店主鉴别中严格挑选的材料,郑重的食材,每隔一记绝妙的素材,絡める衣。国立兽医科学检验院的情况提供的江户前天妇罗挂糊时心里也松开韵味。原油、芝麻的产出的太白香油。无色、無臭中纯度高油,用每个路线。備州丝柏的柜台前的那一刻起工匠的工作,都声音、天麸罗丰富的味道生产商奢侈的时期。
','0',NULL,NULL,NULL,NULL,'I0000260',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.736997','35.66926')
,('200','上野動物園',NULL,NULL,'上野动物园',NULL,'shangyedongwuyuan','sydwy',NULL,NULL,'景点','动物园/水族馆/植物园','2800104','0','13','06',NULL,NULL,'9：30-17:00（16:00停止售票）
自然馆和小哺乳动物之家开放到16:15','票价
成人(16-64)：600日元','東京都台東区上野公園9-83','于1882年（明治15年）诞生，是日本最古老、最有名的动物园。
占地14公顷的园内，展示着约400种，3000只动物，中国国宝大熊猫更是园内的明星动物。
绿意盎然的园内在动物展示上花费许多心力，例如重现动物栖息环境，或可以近距离观赏动物。','0',NULL,NULL,NULL,NULL,'I0000261','I1000261','I2000261',NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('201','上野恩賜公園',NULL,NULL,'上野恩赐公园',NULL,'shangyeencigongyuan','syecgy',NULL,NULL,'景点','动物园/水族馆/植物园','2800104','0','13','06',NULL,NULL,'5:00-23:00','免费','東京都台東区上野公園・池之端3丁目','1873年，上野恩赐公园与芝、浅草、深川、飞鸟山一起在太政官命令下首次指定为公园。
在江户时代，这里曾是东睿山宽永寺的范围。明治维新之后变成官有土地，1924年，宮内省将其赠与东京市。
当初，这里是以宽永寺社殿、灵庙、东照宮及其范围内的樱花为主的公园，但之后建起了博物馆、动物园、美术馆等，转换成了散发着浓郁文化气息的公园。','0',NULL,NULL,NULL,NULL,'I0000262',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('202','国立科学博物館 ','こくりつかがくはくぶつかん',NULL,'国立科学博物馆',NULL,'guolikexuebowuguan','glkxbwg',NULL,NULL,'景点','动物园/水族馆/植物园','2800104','2800140404Temp0','13','06',NULL,NULL,'周二至周日9:00-17:00（闭馆前30分钟结束开放）','票价
成人：620日元
高中生以下及65岁以上老人：免费','東京都台東区上野公園7-20
','日本唯一的国立综合科学博物馆。有日本馆和地球馆这2个常设展馆，以“追求人与自然和谐相处”为主题，展示着关于人类和动物的进化、自然环境的变化、科学技术的进程等大约1万4千件展品。','0',NULL,NULL,NULL,NULL,'I0000263','I1000263','I2000263',NULL,NULL,'0',NULL,'0',NULL,'139.776522','35.716325')
,('203','上野の森美術館','うえののもりびじゅつかん',NULL,'上野森林美术馆',NULL,'shangyesenlinmeishuguan','syslmsg',NULL,NULL,'景点','文化艺术','2800104','2800140404Temp0','13','06',NULL,NULL,'10：00-17：00（闭馆前30分钟不再入馆）','以展示内容而定','東京都台東区上野公園1-2','上野之森美术馆将公益财团法人日本美术协会美术展馆的设备翻新，于1972年（昭和47年）4月开馆。这里不举行常设展览，除了美术、书法团体的展览之外，还会举行介绍各流派美术的特展，包括国内外作家的回顾展。','0',NULL,NULL,NULL,NULL,'I0000265','I1000265',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.774753','35.71272')
,('204','旧岩崎邸庭園 ','きゅういわさきていていえん　',NULL,'旧岩崎邸庭园',NULL,'jiuyanqiditingyuan',NULL,NULL,NULL,'景点','建筑','2800105','0','13','06',NULL,NULL,'9:00-16:30（17:00闭馆）','票价
成人：400日元
65岁以上200日元','東京都台東区池之端一丁目','现存于此庭园的建筑为三菱创始人岩崎弥太郎的长子岩崎久弥所建的岩崎家宅邸。在过去，曾在1万5000坪多的土地上，排列着20栋之多的建筑。

开园年月日／2001年10月1日
开园面积／18235.47平方米（拥有国有土地使用许可。）、乔木：420棵 灌木：270平方米、草坪：3400平方米
主要植物／银杏、樱花类、雪松、厚皮香、枫叶类、棕榈、关东蒲公英
设施／西洋馆、撞球室、日式馆','0',NULL,NULL,NULL,NULL,'I0000266','I1000266','I2000266',NULL,NULL,'0',NULL,'0',NULL,'139.768384','35.711256')
,('205','台東区立下町風俗資料館','たいとうくりつげのまちふうぞくしりょうかん',NULL,'台东区立下町风俗资料馆',NULL,'taidongqulixiatingfengsuziliaoguan',NULL,NULL,NULL,'景点','其他','2800105','0','13','06',NULL,NULL,'9:30-16:30（16:00结束开放）','票价
成人：300日元
学生（大学生除外）：100日元','東京都台東区上野公園2-1','本馆设立的宗旨是为了将市井人们的生活、文化及传统流传于后世。1楼再现了距今100年前左右大正时期的长屋，欢迎脱鞋入内参观，您一定能够切身体会四季各异的市井风情与生活方式。2楼则以台东区为主，展示了与市井地区具有渊源的资料及生活道具。
','0',NULL,NULL,NULL,NULL,'I0000267','I1000267','I2000267',NULL,NULL,'0',NULL,'0',NULL,'139.771177','35.712371')
,('206','新宿西口 思い出横丁 ','しんじゅくにしぐち　おもいでよこちょう　',NULL,'新宿西口Omoide横丁',NULL,'xinsuxikouomoidehengding','xsxkohd',NULL,NULL,'美食','日式','2800218','0','13','04',NULL,NULL,NULL,NULL,'東京都新宿区西新宿1丁目','西口防护栏沿线上，林立着长屋建筑（一种房屋形式）联排的酒馆街。战后不久的1946年，由于当时食材不足，并非想买就能买到，因此出现多家经营较容易向外国驻军买到的牛猪内脏类的烧烤店，现如今也还有多家鸡肉烧烤店和内脏类烧烤店。街上除了酒馆之外，还有套餐店和金券店（专卖各式票券）等店舖。','0',NULL,NULL,NULL,NULL,'I0000268','I1000268','I2000268',NULL,NULL,'0',NULL,'0',NULL,'139.699399','35.69302')
,('207','麺屋武蔵(新宿本店)','めんやむさし（あらじゅくほんてん）',NULL,'面屋武藏（新宿本店）',NULL,'mianwuwuzang xinsubendian','mwwz xsbd',NULL,NULL,'美食','日式','2800218','0','13','04',NULL,NULL,'11:00～22:30(最后下单时间22:30)','人均200元人民币','東京都新宿区西新宿7-2-6　西新宿K-1ビル　1F','经常在电视杂志等媒体上出现的拉面店，装修很用心，日和味道，有宮本武藏和武士元素，顾客就着厨房外围一圈就餐。新宿的这家是面屋武藏的总店。武藏面屋的汤底有白、黑、红三种，白是最纯正的骨汤，黑的是墨鱼汁，红的则是辣味的。招牌拉面就很好吃，软嫩的猪肉搭配出色的半熟蛋，汤头有淡淡的海鲜味道。每逢中午，店里人头孱动，要赶早去。','0',NULL,NULL,NULL,NULL,'I0000269','I1000269','I2000269','I3000269','I4000269','0',NULL,'0',NULL,'139.698688','35.695519')
,('208','モード学園コクーンタワー','もーどがくえんこくーんたわー',NULL,'Mode学园蚕茧大厦',NULL,'modexueyuancanjiandasha','mxycjds',NULL,NULL,'景点','建筑','2800218','0','13','04',NULL,NULL,NULL,NULL,'東京都新宿区西新宿1-7-3','位于东京新宿的Mode学园蚕茧大厦（Cocoon Tower），以孕育学生展翅翱翔到社会的“茧”为设计主题，是座综合校舍，其中包括培养时装、化妆、设计领域专业人才的“东京Mode学园”，还有培养IT、数字内容领域专业人才的“HAL东京”，以及培养医疗、福祉、体育领域专业人才的“首都医校”。','0',NULL,NULL,NULL,NULL,'I0000270',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.696932','35.691682')
,('209','花園神社','はなぞのじんじゃ',NULL,'花园神社',NULL,'huayuanshenshe','hyss',NULL,NULL,'景点','建筑','2800217','280021723Temp0','13','04',NULL,NULL,NULL,NULL,'東京都新宿区新宿5-17-13','花园神社镇守于东京代表性的街区－－新宿的繁华街道上，从德川家康开创江户幕府（1603）前，即为新宿的总守护神，有着重要地位。每年11月的酉日都会举行酉市活动，众多的男女老少会前来参拜，热闹非凡。','0',NULL,NULL,NULL,NULL,'I0000271','I1000271','I2000271',NULL,NULL,'0',NULL,'0',NULL,'139.705279','35.692993')
,('210','新宿・花園ゴールデン街 ','しんじゅく・はなぞのごーるでんがい　',NULL,'新宿花园Golden街',NULL,'xinsuhuayuangoldenjie','xshygj',NULL,NULL,'景点','其他','2800218','0','13','04',NULL,NULL,NULL,NULL,'東京都新宿区歌舞伎町一丁目','Golden街起源于战后混乱时期在新宿站周围出现的黑市，曾经是小说家、记者等文化人在每个夜里聚会、热烈讨论问题的地方。长屋建筑（一种房屋形式）联排的店舖，绝大部分都是只有一个柜台那么大的小店。现在，经营者为年轻人的店铺渐多，古老的街道也焕发出新的容颜，成为新宿的新名胜而显得热闹非凡。','0',NULL,NULL,NULL,NULL,'I0000272','I1000272','I2000272',NULL,NULL,'0',NULL,'0',NULL,'139.700969','35.69556')
,('211','ルミネtheよしもと ','るみねｔｈｅよしもと　',NULL,'LUMINE the吉本',NULL,'luminethejiben','ltjb',NULL,NULL,'景点','文化艺术','2800218','0','13','04',NULL,NULL,'平时：10:00
节假日：9:30','票价：
平均4700日元（个别门票以演出内容为准）','東京都新宿区新宿3-38-2　ルミネ2　7階','从目前备受瞩目的年轻艺人到电视上耳熟能详的老艺人，您可在此365天都可现场欣赏到搞笑喜剧。
除了个人，这里还接待团队游客及学校毕业旅行团。
从新宿站出发可轻松抵达，交通十分便捷。
此外，剧场内还设有销售人气艺人相关商品的“吉本电视大道”。','0',NULL,NULL,NULL,NULL,'I0000273','I1000273','I2000273',NULL,NULL,'0',NULL,'0',NULL,'139.700511','35.689799')
,('212','新宿御苑 ','しんじゅくぎょえん　',NULL,'新宿御苑',NULL,'xinsuyuyuan','xsyy',NULL,NULL,'景点','庭院/公园','2800216','280021633Temp0','13','04',NULL,NULL,'9:00～16:00
（16:30闭园）','票价：
成人：200日元','東京都新宿区内藤町11','新宿御苑原是江户时期信州的高远藩藩主内藤家宅邸所在地的一部分，在明治时期改设为农事试验地（农业相关调查研究机构）。之后成为日本皇室的所有地，于1906年修建为皇室庭园，并在二战后开放给一般公众参观。
在占地58万3千平方米的广阔园地内，精巧设计了日式园林、法式几何园林及英式风景园林。
这里以春季樱花及秋季红叶闻名，堪称东京都内的绿洲，为人们休憩的地方。
（禁止携带酒类入内和使用游乐器材。）','0',NULL,NULL,NULL,NULL,'I0000274','I1000274','I2000274',NULL,NULL,'0',NULL,'0',NULL,'139.708254','35.686723')
,('213','東京都庁 ','とうきょうとちょう ',NULL,'东京都厅',NULL,'dongjingduting','djdt',NULL,NULL,'景点','建筑','2800218','0','13','04',NULL,NULL,'9：30-23：00
（闭关前半小时停止开放）','免费','東京都新宿区西新宿2-8-1','东京都厅是东京都市政厅的摩天大楼，高243米，共48层。第一本厅内的展望室，可以从离地面202米高、45楼的南北展望室可360度尽览东京全貌。俯瞰东京，不仅近处的新宿御苑、皇居、明治神宮、代代木公园、东京塔等尽览无遗，天气晴朗时，还可以远眺东京湾跨海彩虹大桥的壮观景色和美丽的富士山。展望室里设有咖啡厅，游客可边欣赏东京的景色，边品尝咖啡的美味。北展望室开放至晚上十时，夜景非常迷人。','0',NULL,NULL,NULL,NULL,'I0000275',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.691599','35.689279')
,('214','東京オペラシティ','とうきょうおぺらしてぃ',NULL,'东京Opera City',NULL,'dongjingoperacity','djoc',NULL,NULL,'景点','文化艺术、建筑','2800218','0','13','04',NULL,NULL,'7:00～23:00
',NULL,'東京都新宿区西新宿3-20-2','东京Opera City不仅拥有各色餐馆和购物街，还有世界最高水平的音响效果。
以“东京Opera City 音乐厅”和“东京Opera City 画廊”为首，由歌剧院等正规的文化设施以及中央商务区构成了这座综合性文化设施。','0',NULL,NULL,NULL,NULL,'I0000276',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.686822','35.683071')
,('215','レガス新宿コズミックセンタープラネタリウム','れがすあらじゅくこずみっくせんたーぷらねたりうむ',NULL,'REGASU新宿宇宙中心天文台',NULL,'regasuxinsuyuzhouzhongxintianwentai','rxsyzzxtwt',NULL,NULL,'景点','夜景','2800403','280040307Temp0','13','04',NULL,NULL,'每日三次
10：30～ 
13：30～
14：50～','票价
高中生以上300日元','東京都新宿区大久保3-1-2','为了让您能通过天象仪充分领略四季各异的星空，特分开4个季节放映。
另外，还充分利用天象仪举办各种活动，包括每个月举办一次的天象仪和音乐相融合的“星空音乐会”，以及每年举办两次的观赏星空说明会等活动。','0',NULL,NULL,NULL,NULL,'I0000277',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.707993','35.705025')
,('216','京王百貨店新宿店','けいおうひゃっかてんしんじゅくてん',NULL,'京王百貨店新宿店',NULL,'jingwangbaihuodianxinsudian','jwbhdxsd',NULL,NULL,'购物','杂货、服饰、特产','2800218','0','13','04',NULL,NULL,'10:00～20:00',NULL,'東京都新宿区西新宿1-1-4','京王百货店新宿店从新宿站可以直接到达，同时位于成田、羽田机场利木津巴士站旁，交通极其便利。从衣服、服饰百货、化妆品、食品、家庭用品等一应俱全，特别是适合中老年人的商品种类丰富，女性服饰和穿着舒适的女士鞋、运动鞋琳琅满目。','0',NULL,NULL,NULL,NULL,'I0000278',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.69913','35.690182')
,('217','東京おもちゃ美術館 ','とうきょうおもちゃびじゅつかん　',NULL,'东京玩具美术馆',NULL,'dongjingwanjumeishuguan','djwjmsg',NULL,NULL,'景点','其他','2800215','280021503Temp0','13','04',NULL,NULL,'10:00-16:00','票价
成人：700日元','東京都新宿区四谷4-20　四谷ひろば内','充分利用了战前兴建的旧四谷第四小学校舍，并于2008年开馆。主题为“与让您敞开心扉的玩具邂逅”。这里展出有1万件以上从儿童至年长者都能欣赏的玩具，还能够亲手把玩各种疗愈心灵的国产木质玩具以及富设计性的欧洲玩具。并且也会每日开办利用回收材料进行制作的玩具工房。志愿工作人员的“玩具研究员”及玩具顾问还会教您玩具的玩法。','0',NULL,NULL,NULL,NULL,'I0000279','I1000279','I2000279',NULL,NULL,'0',NULL,'0',NULL,'139.718058','35.689608')
,('218','ふろしきや　やまとなでしこ ','ふろしきや　やまとなでしこ ',NULL,'包袱巾店 大和抚子',NULL,'baofujindiandahefuzi','bfjddhfz',NULL,NULL,'购物','其他','2800405','280040501Temp0','13','04',NULL,NULL,NULL,NULL,'東京都新宿区神楽坂6-15','包袱巾的由来可追溯到室町时代。据说当时诸侯们在洗澡时用来包裹脱下的衣物、洗完澡用于准备穿衣服而铺在地上的布被称作“风吕敷（包袱巾）”，并流传至今。 
如今，包袱巾作为随心所欲“包裹”各种东西的环保用品而广受欢迎。包袱巾最大的特点在于小到饭盒、大到纸箱都能包裹，尺寸变化丰富，并且可根据包裹物，区分使用绢、棉、化学纤维等不同材质。在神乐坂的包袱巾专营店“大和抚子”，汇集了从传统花纹到现代流行的包袱巾，即使第一次购买包袱巾，也能轻松挑选。','0',NULL,NULL,NULL,NULL,'I0000280','I1000280','I2000280',NULL,NULL,'0',NULL,'0',NULL,'139.737025','35.703063')
,('219','早稲田松竹','わせだしょうちく',NULL,'早稻田松竹',NULL,'zaodiaotiansongzhu','zdtsz',NULL,NULL,'景点','文化艺术','2800403','280040307Temp0','13','04',NULL,NULL,'以上映作品而定','票价
成人：1300日元','東京都新宿区高田馬場1-5-16','早稻田松竹是现今少有的放映经典影片的电影院。严格挑选结束首轮放映的影片或老片，采双片制放映。

2006年重新装修后，座位由原来的196个减少到153个，全部改为了可放杯子，座位前后留足了空间，能舒适地观赏电影。','0',NULL,NULL,NULL,NULL,'I0000281','I1000281',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.708239','35.711664')
,('220','林芙美子記念館 ','はやしふみこきねんかん　',NULL,'林芙美子纪念馆',NULL,'linfumeizijinianguan','lfmzjng',NULL,NULL,'景点','建筑','2800402','0','13','04',NULL,NULL,'10:00～16:30
（16:00停止入馆）','票价
成人：150日元','東京都新宿区中井2-20-1','因《放浪记》、《浮云》而闻名于世的作家林芙美子，直到1951年去世前，一直居住于此。
该房子是由建筑师山口文象设计的，同时也反映出了芙美子自己的意见，很好地融合了数寄屋建筑（一种房屋形式）那种细腻的京都风格特色，及芙美子独有的落落大方的民家风格，营造出一处静谥的居家环境。','0',NULL,NULL,NULL,NULL,'I0000282','I1000282',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.684282','35.71585')
,('221','新宿歴史博物館','しんじゅくれきしはくぶつかん',NULL,'新宿历史博物馆',NULL,'xinsulishibowuguan','xslsbwg',NULL,NULL,'景点','建筑、历史传统','2800215','280021501Temp0','13','04',NULL,NULL,'9:30～17:30
（17:00停止入馆）','票价
成人：300日元
','東京都新宿区三栄町22','这里收集、保存、并公开展出着关于新宿区的历史资料。
固定展区由6个主题组成，通过大型模型和展示品介绍了从旧石器时代到现代的新宿的历史，以及与新宿有深厚渊源的文人等。','0',NULL,NULL,NULL,NULL,'I0000283','I1000283',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.725079','35.690289')
,('222','西新宿レコード街 ','にししんじゅくれこーどまち　',NULL,'西新宿唱片街',NULL,'xixinsuchangpianjie','xxscpj',NULL,NULL,'购物','电器','2800218','0','13','04',NULL,NULL,NULL,NULL,'東京都新宿区西新宿七丁目','长久以来以小泷桥大街周围为中心，在西新宿7丁目周围就有许多二手唱片店。一直以来经营进口唱片的店较多，来此淘宝的固定客人也比较多。小泷桥大街沿线的店铺很容易寻找，不过小巷弄里面也林立着许多店面，前往时记得要事先确认下您欲寻找的店铺喔！','0',NULL,NULL,NULL,NULL,'I0000284','I1000284',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.694813','35.694528')
,('223','高麗博物館','こうらいはくぶつかん',NULL,'高丽博物馆',NULL,'gaolibowuguan','glbwg',NULL,NULL,'景点','文化艺术、建筑','2801012','0','13','04',NULL,NULL,'星期三～星期日
12:00～17:00','票价
成人：400日元
','東京都新宿区大久保1-12-1　第二韓国広場ビル　7階','高丽博物馆是由市民所建立，介绍日本与朝鲜交流的历史博物馆。馆内致力于用有形的形式表现日本与朝鲜之间长期而丰富的交流历史，从而使观众学习两者的历史与文化，并相互理解，以促进两国友好。','0',NULL,NULL,NULL,NULL,'I0000285',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.703666','35.698447')
,('224','仲見世通り ',NULL,NULL,'仲见世大街',NULL,'zhongjianshidajie','zjsdj',NULL,NULL,'购物','特产','2800101','0','13','06',NULL,NULL,'全年',NULL,'東京都台東区浅草1-36-3','从金龙山浅草寺（供奉观音菩萨）的雷门一直延伸到宝藏门前的参拜道路长约250米，道路两旁排列着近90家店铺，出售具有江户风情的小商品和土特产。','0',NULL,NULL,NULL,NULL,'I0000286','I1000286',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.796782','35.712548')
,('225','法隆寺宝物館 ','ほうりゅうじほうもつかん　',NULL,'法隆寺宝物馆',NULL,'falongsibaowuguan','flsbwg',NULL,NULL,'景点','文化艺术、建筑、历史传统','2800104','2800140404Temp0','13','06',NULL,NULL,'9:30～17:00
(16：30停止入馆) ','票价
成人：600日元
','東京都台東区上野公園13-9','这里收藏、展出着1878年由奈良的法隆寺献纳给皇室并于战后移管给国家的300余件宝物。这些文物，作为与正仓院宝物并称为双璧的古代美术作品，深受极高评价。','0',NULL,NULL,NULL,NULL,'I0000287','I1000287',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.776658','35.719078')
,('226','黒田記念館','くろだきねんかん',NULL,'黑田纪念馆',NULL,'motianjinianguan','mtjng',NULL,NULL,'景点','文化艺术、建筑','2800104','2800140404Temp0','13','06',NULL,NULL,'星期四/星期六
13:00～16:00','免费','東京都台東区上野公園13-43','黑田纪念馆开建的契机，是西洋画画家黑田清辉（1866-1924）的遗产和作品被捐赠给了国家，因而建成。于1928年竣工，2年后作为帝国美术院附属美术研究所开始对外开放。为了赞扬他的艺术造诣，馆内公开展示着其油画和素描等作品。','0',NULL,NULL,NULL,NULL,'I0000288',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.775606','35.720784')
,('227','東京文化会館','とうきょうぶんかかいかん',NULL,'东京文化会馆',NULL,'dongjingwenhuahuiguan','djwhhg',NULL,NULL,'购物','文化艺术、建筑','2800104','2800140404Temp0','13','06',NULL,NULL,'10:00～22:00','根据集会而定','東京都台東区上野公園5-45','東京文化会館是为了纪念东京建都500周年而建的，于1961年4月开馆。
该馆同时也作为前川国男所设计的有代表性的现代派建筑而闻名于世。馆内除有供歌剧、芭蕾舞、交响乐演出使用的大厅（2303席位），以及供室内乐、独奏／独唱演出使用的小厅（649席位）外，还设有彩排室、会议室及音乐资料馆。','0',NULL,NULL,NULL,NULL,'I0000289','I1000289','I2000289',NULL,NULL,'0',NULL,'0',NULL,'139.775262','35.71447')
,('228','五ノ神製作所','ごのかみせいさくしょ',NULL,'五之神制作所',NULL,'wuzhishenzhizuosuo','wzszzs',NULL,NULL,'美食','日式','2800217','280021722Temp0','13','13',NULL,NULL,'[周一～周五]
11:00～15:00 17:00～21:00
[周六・日]
11:00～21:00','人均999日元','東京都東京都渋谷区千駄ヶ谷5-33-16　シャトレー新宿御苑第一　1F','「五之神制作所」是在新宿拉面店中，非常受欢迎的拉面店之一。该店主要经营「蘸面」。这是近期在日本非常流行的一种拉面吃法。店内非常整洁、漂亮。是日本相当有风格的一家拉面店。','0',NULL,NULL,NULL,NULL,'I0000290','I1000290','I2000290','I3000290','I4000290','0',NULL,'0',NULL,'139.70369','35.687339')
,('229','赤ちょうちん','あかちょうちん',NULL,'红灯笼',NULL,'hongdenglong','hdl',NULL,NULL,'美食','日式','2800216','0','13',NULL,NULL,NULL,'17:00～凌晨1：00
（最后下单时间： 24:30）','2,000日元～2,999日元','群馬県高崎市栄町12-8',NULL,'0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('230','神田明神（かんだみょうじん）','かんだみょうじん（かんだみょうじん）',NULL,'神田明神',NULL,'shentianmingshen','stms',NULL,NULL,'景点','建筑','2800206','280020603Temp0','13','01',NULL,NULL,NULL,NULL,'東京都千代田区外神田2-16-2','神田明神创建于730年，坐镇于江户东京已拥有近1300年的历史。
在江户时期，其作为“江户总镇守”，上至将军下至江户百姓，守护了江户的方方面面。现今也作为家庭和睦、喜结良缘、生意兴隆、事业昌盛、消灾解厄的守护神而深受人们喜爱。
仰慕这位神明的参拜者众多，因此神社内每天熙熙攘攘。','0',NULL,NULL,NULL,NULL,'I0000292','I1000292','I2000292',NULL,NULL,'0',NULL,'0',NULL,'139.767903','35.702033')
,('231','神田明神（かんだみょうじん）',NULL,NULL,'神田明神',NULL,NULL,NULL,NULL,NULL,'景点','建筑','2800509','0','13','01',NULL,NULL,NULL,NULL,'東京都千代田区外神田2-16-2','神田明神创建于730年，坐镇于江户东京已拥有近1301年的历史。
在江户时期，其作为“江户总镇守”，上至将军下至江户百姓，守护了江户的方方面面。现今也作为家庭和睦、喜结良缘、生意兴隆、事业昌盛、消灾解厄的守护神而深受人们喜爱。
仰慕这位神明的参拜者众多，因此神社内每天熙熙攘攘。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('232','神田明神（かんだみょうじん）',NULL,NULL,'神田明神',NULL,NULL,NULL,NULL,NULL,'景点','建筑','2800106','280010601Temp5','13','01',NULL,NULL,NULL,NULL,'東京都千代田区外神田2-16-2','神田明神创建于730年，坐镇于江户东京已拥有近1302年的历史。
在江户时期，其作为“江户总镇守”，上至将军下至江户百姓，守护了江户的方方面面。现今也作为家庭和睦、喜结良缘、生意兴隆、事业昌盛、消灾解厄的守护神而深受人们喜爱。
仰慕这位神明的参拜者众多，因此神社内每天熙熙攘攘。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('233','神田明神（かんだみょうじん）',NULL,NULL,'神田明神',NULL,NULL,NULL,NULL,NULL,'景点','建筑','2800307','280030701Temp7','13','01',NULL,NULL,NULL,NULL,'東京都千代田区外神田2-16-2','神田明神创建于730年，坐镇于江户东京已拥有近1303年的历史。
在江户时期，其作为“江户总镇守”，上至将军下至江户百姓，守护了江户的方方面面。现今也作为家庭和睦、喜结良缘、生意兴隆、事业昌盛、消灾解厄的守护神而深受人们喜爱。
仰慕这位神明的参拜者众多，因此神社内每天熙熙攘攘。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('234','秋葉原UDXレストラン街（AKIBA-ICHI）','あきはばらＵＤＸれすとらんがい（ＡＫＩＢＡ－ＩＣＨＩ）',NULL,'秋叶原UDX美食街（AKIBA-ICHI）',NULL,'qiuyeyuanudxmeishijie akibaichi','qyyumsj ai',NULL,NULL,'美食','日式、中式、西式各类','2800307','280030701Temp4','13','01',NULL,NULL,'周一～周六 11:00～23:00
周日及停运结束日为 11:00～22:00',NULL,'東京都千代田区外神田4-14-1','UDX的AKIBA-ICHI里有30个（2011年7月止）饮食餐厅，日本菜、拉面、意大利菜、中国菜种类丰富','0',NULL,NULL,NULL,NULL,'I0000296',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.772532','35.70056')
,('235','秋葉原UDXレストラン街（AKIBA-ICHI）',NULL,NULL,'秋叶原UDX美食街（AKIBA-ICHI）',NULL,NULL,NULL,NULL,NULL,'美食','日式、中式、西式各类','2800106','280010601Temp3','13','01',NULL,NULL,'周一～周六 11:00～23:00
周日及停运结束日为 11:00～22:00',NULL,'東京都千代田区外神田4-14-1','UDX的AKIBA-ICHI里有30个（2011年8月止）饮食餐厅，日本菜、拉面、意大利菜、中国菜种类丰富','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('236','アニメイト秋葉原','あにめいとあきはばら',NULL,'Animate秋叶原',NULL,'animateqiuyeyuan','aqyy',NULL,NULL,'景点','文化艺术','2800307','280030704Temp4','13','01',NULL,NULL,'10:00～21:00',NULL,'東京都千代田区外神田4-3-2','Animate是一家销售日本动漫、连环画和游戏等相关商品的大型店铺。
店内陈列有“新世纪福音战士”“ 火影忍者”“ 超时空要塞Frontier”“K-ON!轻音部”等日本人气动漫和各种可爱的延伸产品。
如果您喜欢日本动漫的话，千万别错过了这家店哦！','0',NULL,NULL,NULL,NULL,'I0000298','I1000298','I2000298','I3000298',NULL,'0',NULL,'0',NULL,'139.771786','35.700513')
,('237','＠ほぉ～むカフェ','ほぉ～むかふぇ',NULL,'@home cafe 女仆咖啡厅',NULL,'homecafenvpukafeiting','hcnpkft',NULL,NULL,'美食','文化艺术','2800307','280030701Temp4','13','01',NULL,NULL,'【平日】 11:30～22:00
【周六】 10:30～22:00
【周日/节假日】 10:30～22:00
最后点菜时间
食品：20:50（包括甜点）
饮料：21:20（包括娱乐）','700－1500円
50－80人民币','東京都千代田区外神田1-11-4　Mitsuwaビル　4F～7F','在秋叶原众多的女仆咖啡厅中，＠home cafe最最有名。
＠home café是一家有着5个店铺的大型女仆咖啡厅，服务员被称为“＠组女仆”，这里的“女仆”服务生们是秋叶原这个行业中的偶像明星哟！
总店在同一幢大楼里就设有3家店铺，也就是同一栋大楼的3家店铺都是总店。此外，在斜对面的唐吉诃德秋叶原（ドン・キホーテ秋葉原）大型折扣店中也设有分店。
您可以在这里一边休息一边用餐，或和“女仆们”一起游戏。店堂里可以购买这些女仆明星的照片。
＠home café里，时常会举行各种小活动来活跃气氛。其中最有代表性的是“萌萌猜拳大会”。用餐期间，突然就会举行猜拳大会，游戏要求和女仆们逐一进行猜拳。如果您能坚持赢到最后的话，就可以进入获得原创礼品的挑战权。祝您在猜拳大会上获胜！','0',NULL,NULL,NULL,NULL,'I0000299','I1000299',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.770751','35.699596')
,('238','ドン・キホーテ秋葉原店','どん・きほーてあきはばらてん',NULL,'唐吉诃德秋叶原店',NULL,'tangjiekedeqiuyeyuandian','tjkdqyyd',NULL,NULL,'购物','动漫周边','2800307','280030704Temp4','13','01',NULL,NULL,'10:00AM-5:00AM 
全年无休',NULL,'東京都千代田区外神田 4-3-3','“唐吉诃德”是日本全国规模的销售日用杂货、食品、名牌产品、时尚用品、休闲用品、家电等各类商品的综合大型折扣店。这家秋叶原店集合“秋叶系”特色，店内有约1,400种Cosplay服饰的Cosplay馆；而且，在同一栋楼中还可以看到当前日本人气女孩偶像组合AKB48的AKB48剧场，以及非常可爱的身穿女仆制服服务员的主题咖啡厅。您如果来到这家唐吉诃德店，一定能深入了解到秋叶原的特色。','0',NULL,NULL,NULL,NULL,'I0000300','I1000300','I2000300',NULL,NULL,'0',NULL,'0',NULL,'139.771866','35.700749')
,('239','AKB48劇場','ＡＫＢ４８げきじょう',NULL,'AKB48剧场',NULL,'akb48juchang','ajc',NULL,NULL,'景点','文化艺术','2800307','280030704Temp4','13','01',NULL,NULL,'10:00AM-5:00AM 
全年无休',NULL,'東京都千代田区外神田 4-3-3　ドン・キホーテ　8F','AKB48是一支席卷日本当前娱乐界，超人气女孩偶像组合。
唐吉诃德店大楼内的AKB48剧场里几乎每天都有AKB48的演出。每天出场的成员不同，AKB的实习生或者姐妹组合SDN48等的演出','0',NULL,NULL,NULL,NULL,'I0000301','I1000301','I2000301','I3000301',NULL,'0',NULL,'0',NULL,NULL,NULL)
,('240','ガンダムカフェ','がんだむかふぇ',NULL,'高达咖啡馆',NULL,'gaodafafeiguan','gdkfg',NULL,NULL,'景点','文化艺术','2800307','280030701Temp1','13','01',NULL,NULL,'【平日】 10：00～23：00
最后点菜时间：料理22：00　酒水22：30
【周六】 8：30～23：00
最后点菜时间：料理22：00　酒水22：30
【周日/节假日】 8：30～21：30
最后点菜时间：料理20：30　酒水21：00
高达型烧红豆饼的销售时间
【平日】11:00～21:00
【周六】10:00～21:00
【周日】10:00～20:00
','1000円
60人民币','東京都千代田区神田花岡町1-1','敢打咖啡厅是参照动画片中高达所在的近未来时代的场景而布置。店内装饰有高达的塑料模型、导演富野由悠季的亲笔签名等。咖啡厅中，还有穿着地球联邦军制服的服务员，并模仿着动画片中的表演。咖啡厅整体感觉非常的酷，即使您不是高达迷，肯定也会感觉到很有意思。','0',NULL,NULL,NULL,NULL,'I0000302','I1000302',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.77298','35.699315')
,('241','Super Potato','Super Potato',NULL,'超级土豆（中古电玩店）',NULL,'chaojitudou zhongfudianwandian','cjtd zgdwd',NULL,NULL,'景点','文化艺术','2800307','280030701Temp10','13','01',NULL,NULL,'11:00AM～18:00PM',NULL,'東京都千代田区外神田 4-3-3','日本东京中心地带秋叶原Super Potato店面，一个超级游戏玩家一定要去好好挖一下的天堂，你可以在1分钟找同时看到最新最潮也是最低售价的游戏机和周边产品，包括SEGA、NINTENDO、SONY、NEO-GEO甚至NEC……同时你可以在这里淘到十几年前流行过的古董热门游戏，所以这里是最典型的铁血玩家朝圣地','0',NULL,NULL,NULL,NULL,'I0000303','I1000303','I2000303','I3000303',NULL,'0',NULL,'0',NULL,NULL,NULL)
,('242','マーチエキュート神田万世橋 ','まーちえきゅーとじんでまんせいばし ',NULL,'mAAch ecute神田万世桥',NULL,'maachecuteshentianwanshiqiao','mestwsq',NULL,NULL,'景点','建筑','2800206','280020603Temp0','13','01',NULL,NULL,'周一～周六 11:00～21:00
周日/节假日 11:00～20:00',NULL,'東京都千代田区神田須田町1-25-4','红砖结构的万世桥高架桥于1912年完工，曾经架在当时交通要道的旧万世桥站，如今在重新活化过去历史和旧时记忆后，焕然新生变成了这座mAAch ecute神田万世桥。与当时的旧万世桥站一样，连绵的拱门给人美丽而坚固的印象，且此脱胎换骨的老遗迹中，还林立了许多引人入胜、充满趣味性及大众化的店铺及咖啡馆，堪称是别无二致的商业设施。','0',NULL,NULL,NULL,NULL,'I0000304','I1000304',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.770055','35.696849')
,('243','マーチエキュート神田万世橋 ',NULL,NULL,'mAAch ecute神田万世桥',NULL,NULL,NULL,NULL,NULL,'景点','建筑','2800509','0','13','01',NULL,NULL,'周一～周六 11:00～21:00
周日/节假日 11:00～20:01',NULL,'東京都千代田区神田須田町1-25-4','红砖结构的万世桥高架桥于1913年完工，曾经架在当时交通要道的旧万世桥站，如今在重新活化过去历史和旧时记忆后，焕然新生变成了这座mAAch ecute神田万世桥。与当时的旧万世桥站一样，连绵的拱门给人美丽而坚固的印象，且此脱胎换骨的老遗迹中，还林立了许多引人入胜、充满趣味性及大众化的店铺及咖啡馆，堪称是别无二致的商业设施。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('244','マーチエキュート神田万世橋 ',NULL,NULL,'mAAch ecute神田万世桥',NULL,NULL,NULL,NULL,NULL,'景点','建筑','2800106','280010601Temp5','13','01',NULL,NULL,'周一～周六 11:00～21:00
周日/节假日 11:00～20:02',NULL,'東京都千代田区神田須田町1-25-4','红砖结构的万世桥高架桥于1914年完工，曾经架在当时交通要道的旧万世桥站，如今在重新活化过去历史和旧时记忆后，焕然新生变成了这座mAAch ecute神田万世桥。与当时的旧万世桥站一样，连绵的拱门给人美丽而坚固的印象，且此脱胎换骨的老遗迹中，还林立了许多引人入胜、充满趣味性及大众化的店铺及咖啡馆，堪称是别无二致的商业设施。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('245','マーチエキュート神田万世橋 ',NULL,NULL,'mAAch ecute神田万世桥',NULL,NULL,NULL,NULL,NULL,'景点','建筑','2800307','280030701Temp6','13','01',NULL,NULL,'周一～周六 11:00～21:00
周日/节假日 11:00～20:03',NULL,'東京都千代田区神田須田町1-25-4','红砖结构的万世桥高架桥于1915年完工，曾经架在当时交通要道的旧万世桥站，如今在重新活化过去历史和旧时记忆后，焕然新生变成了这座mAAch ecute神田万世桥。与当时的旧万世桥站一样，连绵的拱门给人美丽而坚固的印象，且此脱胎换骨的老遗迹中，还林立了许多引人入胜、充满趣味性及大众化的店铺及咖啡馆，堪称是别无二致的商业设施。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('246','神保町シアター ',NULL,NULL,'神保町电影院',NULL,'shenbaotingdianyingyuan','sbtdyy',NULL,NULL,'景点','建筑','2800408','0','13','01',NULL,NULL,'平日： 11:00～
周六周日节假日：10：00～',NULL,'東京都千代田区神田神保町1-23','位于书店大街・神保町的这座小电影院建于2007年7月，里面设有99个座席。
神保町电影院主要放映日本经典电影，同时也会上映新片。
在逛旧书店的间歇，请一定要来看看。','0',NULL,NULL,NULL,NULL,'I0000308','I1000308',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.760983','35.695078')
,('247','AKIBAカルチャーズZONE ','ＡＫＩＢＡかるちゃーずＺＯＮＥ　',NULL,'AKIBA CULTURES ZONE
文化区',NULL,'akibacultureszonewenhuaqu','aczwhq',NULL,NULL,'景点','文化艺术','2800307','280030704Temp9','13','01',NULL,NULL,'根据店内商店时间决定',NULL,'東京都千代田区外神田1-7-6','AKIBA CULTURES ZONE是一家大型动漫综合店，喜欢动漫的朋友不容错过','0',NULL,NULL,NULL,NULL,'I0000309',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('248','AKIBAカルチャーズZONE ',NULL,NULL,'AKIBA CULTURES ZONE
文化区',NULL,NULL,NULL,NULL,NULL,'景点','文化艺术','2800106','280010601Temp5','13','01',NULL,NULL,'根据店内商店时间决定',NULL,'東京都千代田区外神田1-7-6','AKIBA CULTURES ZONE是一家大型动漫综合店，喜欢动漫的朋友不容错过','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('249','2k540 AKI-OKA ARTISAN','２ｋ５４０　ＡＫＩ－ＯＫＡ　ＡＲＴＩＳＡＮ',NULL,'2k540 AKI-OKA ARTISAN
商品制造”的街区',NULL,'2k540akiokaartisan','2aoa',NULL,NULL,'景点','文化艺术','2800306','280030603Temp4','13','06',NULL,NULL,'周四～周二：11:00～19:00
休息日：周三',NULL,'東京都台東区上野5-9','在JR秋叶原站到御徒町站间的高架桥下，诞生了“商品制造”的街区。这里采用厂房和商铺融为一体的风格，当中有珠宝、皮制品、帽子、纺织品、陶瓷品、传统工艺等的创造者与工匠，工房店铺一字排开，可以在此与制作者直接交流。于2011年9月，除了原有的32家店铺之外，另开张了17家店铺。','0',NULL,NULL,NULL,NULL,'I0000311',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.774115','35.702992')
,('250','ソフマップ秋葉原本館','そふまっぷあきはばらほんかん',NULL,'Sofmap秋叶原本馆',NULL,'sofmapqiuyeyuanbenguan','sqyybg',NULL,NULL,'购物','电器','2800307','280030701Temp4','13','01',NULL,NULL,'【平日】11:00～21:00
【周六・周日・节假日】10:00～21:00',NULL,'東京都千代田区外神田4-1-1','Sofmap是一家以电脑关联商品为中心的经营数码产品的专门店。位于秋叶原中央通大街的Sofmap秋叶原本馆，以出售电脑、数码家电为主，到大画面超薄电视 ，家庭影院，音响，数码相机，摄像机，美容用品，游戏软件等各种产品的综合电器店。店内不仅有新产品，还有很多价格优惠的库存旧款产品及二手产品，更方便于大家的选择，欢迎来秋叶原的游客到Sofmap秋叶原本店购物','0',NULL,NULL,NULL,NULL,'I0000312','I1000312','I2000312',NULL,NULL,'0',NULL,'0',NULL,'139.771615','35.699707')
,('251','東京アニメセンター With あるあるCity ','とうきょうあにめせんたー　Ｗｉｔｈ　あるあるＣｉｔｙ　',NULL,'东京动画中心with Aru Aru City',NULL,'dongjingdonghuazhongxinwitharuarucity','djdhzxwaac',NULL,NULL,'景点','文化艺术','2800307','280030701Temp4','13','01',NULL,NULL,'【平日】11：00～19：00
双休日休息',NULL,'東京都千代田区外神田4-14-1　秋葉原UDX　4階','在此动画信息基地，除了可获得日本最新动画信息，还可参观动画作品的策划展、原画展等活动。同时也设有商店销售热门动画相关的各种商品。','0',NULL,NULL,NULL,NULL,'I0000313','I1000313','I2000313',NULL,NULL,'0',NULL,'0',NULL,'139.772734','35.700246')
,('252','ヨドバシカメラ','よどばしかめら',NULL,'yodobashi电器商城',NULL,'yodobashidianqishangcheng','ydqsc',NULL,NULL,'购物','电器','2800307','280030701Temp1','13','01',NULL,NULL,'9：30～22：00',NULL,'東京都東京都千代田区神田花岡町1-1','ヨドバシカメラ是一家以电脑关联商品为中心的经营数码产品的专门店。商店各类电器商品一应俱全，同时还包含化妆品、动漫周边等选择，是日本非常出名的电器商城。','0',NULL,NULL,NULL,NULL,'I0000314',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.77298','35.699277')
,('253','東京国立近代美術館 ',NULL,NULL,'东京国立近代美术馆',NULL,'dongjingguolijindiameishuguan','djgljdmsg',NULL,NULL,'景点','文化艺术','2800408','0','13','01',NULL,NULL,'周一～周四：10:00～17:00
周五：10:00～20:00
双休日，节假日 休息',NULL,'東京都千代田区北の丸公園3-1','这是日本最早成立的国立美术馆。
举办有“近代日本的美术”收藏作品展，展出由20世纪初期开始的作品，让您可以概览日本美术发展过程，以及举办介绍国内外作品的特别展。','0',NULL,NULL,NULL,NULL,'I0000315','I1000315',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.75469','35.690521')
,('254','Dear Stage','Dear Stage',NULL,'Dear Stage',NULL,'dearstage','ds',NULL,NULL,'景点','文化艺术','2800307','280030704Temp9','13','01',NULL,NULL,'【周一〜周四】18:00〜22:50（酒水L.O.22:20）
【周五・节假日前一天】18:00〜05:00（酒水L.O.04:30）
【周六】17:00〜05:00 （酒水L.O.04:30）　※中午：根据演出活动安排营业时间
【周日・节假日】17:00〜22:50 （酒水L.O.22:20）　※中午：根据演出活动安排营业时间',NULL,'東京都千代田区外神田3-10-9　DEMPAビル','“宅艺”的日语叫“ヲタ芸(OTA GEI)”，主人公并不是表演者而是看席上的观众。在年轻偶像或是声优（动漫配音演员）进行表演时，一部分的粉丝因为太过投入进入到忘我的境界，自发的跳起独特的舞蹈、发出特别的嗓音配合台上的表演，整个现场融为一体。

从1楼到3楼都是Dear Stage的餐厅，1楼是舞台和吧台，2楼是类似具有POP气氛的酒吧餐厅，3楼是环境安静的酒吧间。每天都有主流艺人、业余高手、DJ、模特、个性偶像、女子组合等轮流做现场表演，气氛非常火爆，以至于产生了追随表演者的“宅艺”这个单词。
门票为500日元，您可以随意去喜欢的楼层！
（作者寄语：本人这次是第一次看到“宅艺”，被现场气氛给惊呆了。刚开始觉得这些动作和场面有点别扭，但一旦感觉到观众和表演者的共鸣之后，也禁不住一起“宅艺”了。','0',NULL,NULL,NULL,NULL,'I0000316',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.775106','35.702128')
,('255','Dear Stage',NULL,NULL,'Dear Stage',NULL,NULL,NULL,NULL,NULL,'景点','文化艺术','2800106','280010601Temp5','13','01',NULL,NULL,'【周一〜周四】18:00〜22:50（酒水L.O.22:20）
【周五・节假日前一天】18:00〜05:00（酒水L.O.04:30）
【周六】17:00〜05:00 （酒水L.O.04:30）　※中午：根据演出活动安排营业时间
【周日・节假日】17:00〜22:50 （酒水L.O.22:20）　※中午：根据演出活动安排营业时间',NULL,'東京都千代田区外神田3-10-9　DEMPAビル','“宅艺”的日语叫“ヲタ芸(OTA GEI)”，主人公并不是表演者而是看席上的观众。在年轻偶像或是声优（动漫配音演员）进行表演时，一部分的粉丝因为太过投入进入到忘我的境界，自发的跳起独特的舞蹈、发出特别的嗓音配合台上的表演，整个现场融为一体。

从1楼到3楼都是Dear Stage的餐厅，1楼是舞台和吧台，2楼是类似具有POP气氛的酒吧餐厅，3楼是环境安静的酒吧间。每天都有主流艺人、业余高手、DJ、模特、个性偶像、女子组合等轮流做现场表演，气氛非常火爆，以至于产生了追随表演者的“宅艺”这个单词。
门票为500日元，您可以随意去喜欢的楼层！
（作者寄语：本人这次是第一次看到“宅艺”，被现场气氛给惊呆了。刚开始觉得这些动作和场面有点别扭，但一旦感觉到观众和表演者的共鸣之后，也禁不住一起“宅艺”了。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('256','秋葉原ラジオ会館','あきはばららじおかいかん',NULL,'秋叶原Radio',NULL,'qiuyeyuanradio','qyyr',NULL,NULL,'购物','其它','2800307','280030701Temp5','13','01',NULL,NULL,'全年无休',NULL,'東京都東京都千代田区内神田2-15-4　司ビル　7F','挂着醒目的“世界の ラジオ会館 秋葉原”黄色招牌，被认为是秋叶原的标志建筑。会馆里有很多店铺，主要经营家电、音响、电脑、电脑游戏、玩具、图书、VHS•DVD等产品，这些产品是一般电器店里买不到的非常专业、全面的产品。','0',NULL,NULL,NULL,NULL,'I0000318',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.771734','35.69861')
,('257','東京宝塚劇場',NULL,NULL,'东京宝冢剧场',NULL,'dongjingbaozhongjuchang','djbzjc',NULL,NULL,'景点','文化艺术','2800315','0','13','01',NULL,NULL,'周一～周五：10:00～18:00
双休日，节假日 休息',NULL,'東京都千代田区有楽町1-1-3','位于东京的宝冢专用剧场。 该剧场配备最新的舞台设施，拥有2069个交错摆放的观众席，方便观众观看剧目。观赏现场音乐会时，能让您充分享受身临其境的舒适感。
传递给您充满梦想和感动的娱乐。','0',NULL,NULL,NULL,NULL,'I0000319','I1000319',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.758946','35.673102')
,('258','東京宝塚劇場',NULL,NULL,'东京宝冢剧场',NULL,NULL,NULL,NULL,NULL,'景点','文化艺术','2800111','0','13','01',NULL,NULL,'周一～周五：10:00～18:01
双休日，节假日 休息',NULL,'東京都千代田区有楽町1-1-3','位于东京的宝冢专用剧场。 该剧场配备最新的舞台设施，拥有2070个交错摆放的观众席，方便观众观看剧目。观赏现场音乐会时，能让您充分享受身临其境的舒适感。
传递给您充满梦想和感动的娱乐。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('259','サンシャイン水族館 ','さんしゃいんすいぞくかん　',NULL,'Sunshine Aquarium阳光水族馆',NULL,'sunshineaquariumyangguangshuizuguan','sqygszg',NULL,NULL,'景点','动物园/水族馆/植物园','2800610','280061001Temp5','13','16',NULL,NULL,'4月1日～10月31日　10:00～20:00, 11月1日～3月31日 10:00～18:00 ※最后入馆时间为关门前1小时',NULL,'東京都豊島区東池袋3-1','“阳光水族馆”以“天空的绿洲”为设计理念，在馆内可以欣赏到多种海洋生物的生态，并具备娱乐休闲功能等，维持老少咸宜的水族馆魅力的同时，还以崭新的非日常空间，提供游客“放松”、“闲适”、“悠闲”，以及“撼动心灵的新发现”，是一个“成年人也能大感满意”的水族馆。','0',NULL,NULL,NULL,NULL,'I0000321','I1000321','I2000321',NULL,NULL,'0',NULL,'0',NULL,'139.719597','35.729052')
,('260','ナンジャタウン','なんじゃたうん',NULL,'NAMJATOWN',NULL,'namjatown','n',NULL,NULL,'景点','游乐场','2800610','280061001Temp5','13','16',NULL,NULL,'10：00～22：00※最后入馆时间为关门前1小时
年中无休',NULL,'東京都豊島区東池袋3丁目　サンシャインシティ・ワールドインポートマートビル　2・3階
入園ゲート2階','1996年在池袋Sunshine City内开业。在设施内，美食主题公园“池袋饺子运动场”于2002年、“冰激凌城”于2003年、“东京甜点共和国”于2006年相继开业。是由20多个娱乐设施和3个食物主题公园组成的日本最顶级的室内主题公园。','0',NULL,NULL,NULL,NULL,'I0000322','I1000322',NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('261','自由学園 明日館 ','じゆうがくえん　あしたかん　',NULL,'自由学园 明日馆',NULL,'ziyouxueyuanmingtiguan','zyxymrg',NULL,NULL,'景点','建筑','2800201','0','13','16',NULL,NULL,'周二～周日：10:00～16:00（最終入館15:30）
休息日：周一',NULL,'東京都豊島区西池袋2-31-3','1921年作为羽仁吉一、MOTOKO夫妇创立的自由学园的校舍而建成。该馆由现代建筑大师弗兰克・罗伊德・赖特及其高足——远藤新索所负责设计。其学校功能转移至东京东久留米市，终结了作为校舍的作用之后，寄托自由学园与日本教育未来的希望，被命名为“明日馆”，用作毕业生开展各项活动之地。历经各种历史变迁之后，于1997年被评为日本国家级重要历史文化财产，进行了维修工程并保存至今。
从2001（平成13）年开始，作为文化财产同时使用及保存，以“动态保护”模式进行运营。时至今日，除了建筑物供参观之外，还用于举办结婚仪式、研讨会、联欢会、音乐会、公开讲座等形式多样的活动。','0',NULL,NULL,NULL,NULL,'I0000323','I1000323','I2000323',NULL,NULL,'0',NULL,'0',NULL,'139.70724','35.726704')
,('262','東京芸術劇場','とうきょうげいじゅつげきじょう',NULL,'东京艺术剧场',NULL,'dongjingyishujuchang','djysjc',NULL,NULL,'景点','文化艺术','2800201','0','13','16',NULL,NULL,'9:00～22:00
全年无休',NULL,'東京都豊島区西池袋1-8-1','东京艺术剧场是东京都的文化设施，举行古典音乐、芭蕾舞、戏剧等各种公演活动。剧场前的池袋西口公园绿茵宜人，许多雕刻作品散发着浓郁的艺术气息。于2012年9月重装开放。','0',NULL,NULL,NULL,NULL,'I0000325','I1000325','I2000325',NULL,NULL,'0',NULL,'0',NULL,'139.708074','35.729891')
,('263','西武池袋本店','せいぶいけぶくろほんてん',NULL,'西武池袋总店',NULL,'xiwuchidaizongdian','xwcdzd',NULL,NULL,'景点','其它','2800201','280020129Temp0','13','16',NULL,NULL,'平日：10：00～21：00
双休日/节假日：10：00～20：00
全年无休',NULL,'東京都豊島区南池袋1-28-1','西武池袋总店直接通向宏伟的铁路总站池袋站，于2010年全馆重新开业。除了倡导时尚和乐趣生活的室内装饰层、每天都想去的百货店地下层等等之外，餐饮街还汇集了首次进驻百货店的美食店，每天人声鼎沸好不热闹。','0',NULL,NULL,NULL,NULL,'I0000327',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.711676','35.728658')
,('264','アニメイト池袋本店 ','あにめいといけぶくろほんてん ',NULL,'Animate池袋总店',NULL,'animatechidaizongdian','acdzd',NULL,NULL,'景点','文化艺术','2800201','0','13','16',NULL,NULL,'10:00～21:00',NULL,'東京都豊島区東池袋1-20-7','Animate是一家销售日本动漫、连环画和游戏等相关商品的大型店铺。
店内陈列有“新世纪福音战士”“ 火影忍者”“ 超时空要塞Frontier”“K-ON!轻音部”等日本人气动漫和各种可爱的延伸产品。
如果您喜欢日本动漫的话，千万别错过了这家店哦！','0',NULL,NULL,NULL,NULL,'I0000328','I1000328','I2000328',NULL,NULL,'0',NULL,'0',NULL,'139.715617','35.731177')
,('265','サンシャイン60展望台','さんしゃいん６０てんぼうだい',NULL,'Sunshine 60瞭望台',NULL,'sunshine60liaowangtai','slwt',NULL,NULL,'景点','建筑','2800610','280061001Temp5','13','16',NULL,NULL,'10:00～21:30 最终入馆时间闭馆前30分钟',NULL,'東京都豊島区東池袋3-1','乘坐专用电梯从地下1层到达60层，仅需35秒。一幅360°的全景图在海拔251米处展开。天气晴朗时，还可眺望富士山、东京晴空塔等景点。','0',NULL,NULL,NULL,NULL,'I0000330','I1000330','I2000330',NULL,NULL,'0',NULL,'0',NULL,'139.719566','35.729032')
,('266','東武百貨店','とうぶひゃっかてん',NULL,'东武百货店',NULL,'dongwubaihuodian','dwbhd',NULL,NULL,'购物','其它','2800201','280020101Temp0','13','16',NULL,NULL,'10：00～20：00 
周日：10：00～21：00 ',NULL,'東京都豊島区西池袋1-1-25','东京都内最大面积的百货店。从时尚、美食到生活杂货，以品类繁多见长。','0',NULL,NULL,NULL,NULL,'I0000331','I1000331','I2000331',NULL,NULL,'0',NULL,'0',NULL,'139.710564','35.730342')
,('267','雑司ヶ谷鬼子母神堂','ぞうしがやきしもじんどう',NULL,'杂司谷鬼子母神堂',NULL,'zasiguguizimushentang','zsggzmst',NULL,NULL,'景点','建筑','2801010','280101001Temp5','13','16',NULL,NULL,'6：30～17：00',NULL,'東京都豊島区雑司が谷3-15-20','鬼子母神堂供奉的是鬼子母神，祂是顺产和育儿之神，受到众多人的喜爱。','0',NULL,NULL,NULL,NULL,'I0000333','I1000333',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.713772','35.721976')
,('268','立教大学','りっきょうだいがく',NULL,'立教大学',NULL,'lijiaodaxue','ljdx',NULL,NULL,'景点','建筑','2800201','280020101Temp3','13','16',NULL,NULL,NULL,NULL,'東京都豊島区西池袋3-34-1','立教大学是一所位于日本东京都丰岛区西池袋的基督教私立大学，创立于1922年。简称为“立教”、“立大”。前身可追溯到1874年由美国圣公会威廉斯主教于筑地创办的英语塾立教学校。','0',NULL,NULL,NULL,NULL,'I0000334',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.703676','35.729643')
,('269','まるきゅうらあめん','まるきゅうらあめん',NULL,'09拉面',NULL,'09lamian','0lm',NULL,NULL,'美食','日式','2800610','280061001Temp5','13','16',NULL,NULL,'周一～周日：11:00～售完为止','500～1000日元
30～60人民币','東京都豊島区東池袋1-27-5　関口ビル　1F','日本的拉面按味道分为4大门派，酱油味，大酱味，猪骨味，咸味，这家拉面属于咸味。咸味是最清淡的，也是最不好作弊的，因为在清淡中找出鲜美是难度最大的。09拉面是一家很小，很简陋的店，但是却是池袋最有名的咸味拉面店。拉面的特点是好吃不贵，吃不惯日本菜的朋友来碗拉面也不错。','0',NULL,NULL,NULL,NULL,'I0000335','I1000335',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.716437','35.729142')
,('270','ジュ フク ロウ','じゅ　ふく　ろう',NULL,'聚福楼',NULL,'jufulou','jfl',NULL,NULL,'美食','中式','2800201','280020101Temp6','13','16',NULL,NULL,'11:30～24:00','2000～3000日元
120～180人民币','東京都豊島区西池袋1-37-16　大雄ビル　4F','东京有名的烧肉店，以羊肉为名，中华料理店，在日本能感受到中国的美食待遇，也是另一种享受。','0',NULL,NULL,NULL,NULL,'I0000336','I1000336','I2000336',NULL,NULL,'0',NULL,'0',NULL,'139.709346','35.732033')
,('271','豚骨番長','とんこつばんちょう',NULL,'猪骨拉面',NULL,'zhugulamian','zglm',NULL,NULL,'美食','日式','2800307','280030704Temp4','13','01',NULL,NULL,'11:00～23:00','500～1000日元
30～60人民币','東京都千代田区神田佐久間町1-21　1F','店内各式各样的日式拉面，肉汁鲜美，面条细滑，让人流连忘返，且价格平民，是一个能享受到美食的好去处','0',NULL,NULL,NULL,NULL,'I0000337','I1000337',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.775183','35.697775')
,('272','丸五','まるご',NULL,'丸五',NULL,'wanwu','ww',NULL,NULL,'美食','日式','2800307','280030701Temp7','13','01',NULL,NULL,'11:30～15:00 17:00～20:20','2000～3000日元
120～180人民币','東京都千代田区外神田1-8-14','此店是秋叶原有名的炸猪排料理店，肉质鲜嫩入味，值得去体验一回。','0',NULL,NULL,NULL,NULL,'I0000338','I1000338','I2000338',NULL,NULL,'0',NULL,'0',NULL,'139.769727','35.699153')
,('273','あもん はなれ','あもん はなれ',NULL,'amonhanare烧肉店',NULL,'amonhanareshaoroudian','akrd',NULL,NULL,'美食','日式','2800201','280020101Temp6','13','16',NULL,NULL,'17:30～23:30','8000～10000日元
500～600人民币','東京都豊島区池袋2-48-2　ザ・バレル池袋　1F','池袋有名的烧肉店，人气居高不下，各类烤肉应有竟有。日本有名的“神户牛”烤肉是该店的明星产品。','0',NULL,NULL,NULL,NULL,'I0000339','I1000339','I2000339','I3000339',NULL,'0',NULL,'0',NULL,'139.711428','35.733463')
,('274','炭火焼あもん ','すみびやきあもん ',NULL,'炭火烧烤肉店',NULL,'tanhuoshaokaoroudian','thskrd',NULL,NULL,'美食','日式','2800201','280020101Temp6','13','16',NULL,NULL,'17:00pm～2:00am','600～800日元
400～500人民币','東京都豊島区池袋2-69-1　新井ビル　１Ｆ','池袋很有人气的烤肉店，适合同事与朋友共餐的场所。该店的烤肉值得去尝试一下。','0',NULL,NULL,NULL,NULL,'I0000340','I1000340','I2000340',NULL,NULL,'0',NULL,'0',NULL,'139.70896','35.735281')
,('275','ミートチョップス','みーとちょっぷす',NULL,'Meatchops',NULL,'meatchops','m',NULL,NULL,'美食','日式','2800610','280061001Temp5','13','16',NULL,NULL,'17:30～24:00','3000～4000日元
180～250人民币','東京都豊島区東池袋1-27-5　関口ビル　１Ｆ','这是一家位于池袋的居酒屋，店内自制的骨头大烤肉是人气产品，吃着烤肉喝着葡萄酒，在气氛恬静的店内是另一番风味。若游玩的累了，不妨可以到店里小憩一下。','0',NULL,NULL,NULL,NULL,'I0000341','I1000341','I2000341','I3000341','I4000341','0',NULL,'0',NULL,NULL,NULL)
,('276','明神下 神田川','みょうじんした　かんだがわ',NULL,'明神下 神田川',NULL,'mingshenxiashentianchuan','msxstc',NULL,NULL,'美食','日式','2800206','280020603Temp0','13','01',NULL,NULL,'11:30～14:00
17:00～20:00','白天：5000～6000日元
300～350人民币
晚上：10000～15000日元
600～900人民币','東京都千代田区外神田2-5-11','这是一家十分特别的店，店内充斥着日本的文化艺术，古色古香的餐具及地道的日式料理。带你感受真正的日式料理。','0',NULL,NULL,NULL,NULL,'I0000342','I1000342','I2000342','I3000342',NULL,'0',NULL,'0',NULL,'139.768971','35.700377')
,('277','明神下 神田川',NULL,NULL,'明神下 神田川',NULL,NULL,NULL,NULL,NULL,'美食','日式','2800509','0','13','01',NULL,NULL,'11:30～14:00
17:00～20:00','白天：5000～6000日元
300～350人民币
晚上：10000～15000日元
600～900人民币','東京都千代田区外神田2-5-11','这是一家十分特别的店，店内充斥着日本的文化艺术，古色古香的餐具及地道的日式料理。带你感受真正的日式料理。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('278','とんかつ やまいち','とんかつ やまいち',NULL,'炸猪排 yamaichi',NULL,'zhazhupaiyamaichi','zzpy',NULL,NULL,'美食','日式','2800207','280020712Temp2','13','01',NULL,NULL,'[周一～周五]
11:00～14:20
17:00～20:20
[周六]
11:00～14:00
周日休息','2000～3000日元
120～180人民币','東京都千代田区神田須田町1-8-4　玉井ビル　1F','秋叶原附近人气的炸猪排店，肉质鲜嫩入味，值得去体验一回。','0',NULL,NULL,NULL,NULL,'I0000344','I1000344','I2000344',NULL,NULL,'0',NULL,'0',NULL,'139.768477','35.695376')
,('279','かぶと','かぶと',NULL,'kabudo',NULL,'kabudo','k',NULL,NULL,'美食','日式','2800201','0','13','16',NULL,NULL,'17:00～22:00
周四、周日、节假日休息','10000～15000日元
600～900人民币','東京都豊島区池袋2-53-2','说起日式料理，不提到“鳗鱼饭”是不可能的，这家かぶと是池袋最有名的鳗鱼料理店，有兴趣的朋友不妨可以去尝试一下，鳗鱼料理一定让你流连忘返。','0',NULL,NULL,NULL,NULL,'I0000345','I1000345','I2000345',NULL,NULL,'0',NULL,'0',NULL,'139.708986','35.733825')
,('280','らぁ麺やまぐち','らぁめんやまぐち',NULL,'山口拉面',NULL,'shankoulamian','sklm',NULL,NULL,'美食','日式',NULL,'0','13','04',NULL,NULL,NULL,NULL,'東京都新宿区西早稲田2-11-13',NULL,'0',NULL,NULL,NULL,NULL,'I0000346',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.713199','35.709895')
,('281','日比谷公園','ひびやこうえん',NULL,'日比谷公园',NULL,'ribigugongyuan','rbggy',NULL,NULL,'景点','公园','2800315','280031502Temp0','13','01',NULL,NULL,'全年无休','免费','東京都千代田区日比谷公園1-6','这里直至幕府末期，曾是松平肥前守等的宅邸，到了明治时代，这里成为了陆军练兵场。之后，这里被计划、设计、建造成了“城市公园”，一个日本最早的“西洋风格近代式公园”诞生，于2003年开园，已经有100年的历史了。
此外，这里的花坛一年四季都开放着色彩鲜艳的花朵，是商业街上工作的人们休闲的好去处。
','0',NULL,NULL,NULL,NULL,'I0000347','I1000347','I2000347',NULL,NULL,'0',NULL,'0',NULL,'139.7557','35.674956')
,('282','日比谷公園',NULL,NULL,'日比谷公园',NULL,NULL,NULL,NULL,NULL,'景点','公园','2800211','280021126Temp0','13','01',NULL,NULL,'全年无休','免费','東京都千代田区日比谷公園1-6','这里直至幕府末期，曾是松平肥前守等的宅邸，到了明治时代，这里成为了陆军练兵场。之后，这里被计划、设计、建造成了“城市公园”，一个日本最早的“西洋风格近代式公园”诞生，于2003年开园，已经有101年的历史了。
此外，这里的花坛一年四季都开放着色彩鲜艳的花朵，是商业街上工作的人们休闲的好去处。
','0',NULL,NULL,NULL,NULL,'I0000348',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('283','
歌舞伎座 ','　かぶきざ',NULL,'歌舞伎座',NULL,'gewujizuo','gwjz',NULL,NULL,'景点','文化艺术','2800313','280031308Temp0','13','02',NULL,NULL,NULL,NULL,'東京都中央区銀座4-12-15','这是世界上唯一一家终年上演歌舞伎
的专门剧院。目前正在改建中，完工后
的剧院将会在继承传统的华丽设计的
基础上，增加无障碍化等新功能。其
后面还会新建一座外观端庄的大楼，
与银座的街道相互映衬，将会成为银
座的新地标。','0',NULL,NULL,NULL,NULL,'I0000349',NULL,'I2000349',NULL,NULL,'0',NULL,'0',NULL,'139.767991','35.669813')
,('284','東京宝塚劇場',NULL,NULL,'东京宝冢剧场',NULL,'dongjingbaozhongjuchang','djbzjc',NULL,NULL,'景点','文化艺术','2800315','0','13','01',NULL,NULL,'营业时间 10:00～18:00
星期一休息','SS席11000日元
S席8500日元 
A席5500日元
B席3500日元','東京都千代田区有楽町1-1-3','位于东京的宝冢专用剧场。 该剧场配备最新的舞台设施，拥有2069个交错摆放的观众席，方便观众观看剧目。观赏现场音乐会时，能让您充分享受身临其境的舒适感。
传递给您充满梦想和感动的娱乐。','0',NULL,NULL,NULL,NULL,'I0000350','I1000350','I2000350',NULL,NULL,'0',NULL,'0',NULL,'139.758991','35.673093')
,('285','和光','わこう',NULL,'和光',NULL,'heguang','hg',NULL,NULL,'购物','化妆品、杂货、服饰','2800111','280011113Temp0','13','02',NULL,NULL,'无休
营业时间／10:30～19:00',NULL,'東京都中央区銀座4-5-11','和光是为人所知的银座地标钟塔，受
众人熟悉。手表、珠宝饰品、绅士·女性
用品、手提包、室内装饰品、食品等高
档商品一应俱全。您能在这里的专卖
店邂逅由我司亲自设计研发的产品，以及经过严格挑选的进口商品等一流商品。','0',NULL,NULL,NULL,NULL,'I0000351','I1000351',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.765033','35.67175')
,('286','ソニービル','そにーびる',NULL,'索尼大厦',NULL,'sounidasha','snds',NULL,NULL,'购物','电器','2800111','280011126Temp0','13','02',NULL,NULL,'营业时间：11:00～19:00
饭店，商店时间有所
不同',NULL,'東京都中央区銀座5-3-1','索尼大厦拥有能够体验最新索尼产品
的展厅、能够免费欣赏运用索尼最先
进电子技术的影像·音响的大厅、餐厅店铺等设施，是一栋娱乐大厦。','0',NULL,NULL,NULL,NULL,'I0000354',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.763216','35.672108')
,('287','代々木公園 ',NULL,NULL,'代代木公园',NULL,'daidaimugongyuan','ddmgy',NULL,NULL,'景点','公园','2800519','0','13','13',NULL,NULL,'営業時間, 24時間営業',NULL,'東京都渋谷区代々木神園町／神南二丁目','代代木公园在23区内的都会公园中，面积排名第五，中间夹着一条道路，将其分为A地区的森林公园，以及与之相呼应的B地区田径赛场、野外舞台等。
这里过去曾是陆军代代木练兵场，于战后也曾是美军宿舍——Washington Heights（美军的家属宿舍），后又历经东京奥运会的选手村，最后变成了公园。开园当初还很小的树木，如今已茁壮成长，与相邻的明治神宮的树木一起成为了一片郁郁葱葱的森林。
此外，1990年5月，拥有高达15米～30米及大小一共3座的喷泉与水回廊水景设施已完工，重生成了充满“水与绿”的公园。
','0',NULL,NULL,NULL,NULL,'I0000357','I1000357','I2000357',NULL,NULL,'0',NULL,'0',NULL,'139.694945','35.671736')
,('288','渋谷エリア','しぶやえりあ',NULL,'涩谷PARCO',NULL,'seguparco','sgp',NULL,NULL,'购物','化妆品、杂货、服饰','2800119','0','13','13',NULL,NULL,'営業時間／10時00分～21時00分
饭店：11時00分～23時30分
全年无休',NULL,'東京都渋谷区宇田川町15-1','1973年开业以来，一直引领着涩谷文化的综合大厦
除了拥有约190家时装店以外，还有剧场、电影院、画廊等时尚方面以外的众多设施。','0',NULL,NULL,NULL,NULL,'I0000358',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.698955','35.662072')
,('289','テレビ局の仕事を体験（NHKスタジオパーク）',NULL,NULL,'享受NHK的全部
（放送主题公园）',NULL,'xiangshounhkdequanbu fangsongzhutigongyuan','xxndqb fsztgy',NULL,NULL,'景点','文化艺术','2800119','0','13','13',NULL,NULL,'营业时间:
上午10:00～下午6:00
（下午5：30以后停止入馆）','成人（18-65）
200日元
团体（20人以上）
150日元
高中生以下
18岁未满
65岁以上
　免费','東京都渋谷区神南2-2-1 NHKスタジオパーク','新生「NHK STUDIO PARK」，是可以通过节目、原创角色内容物、节目制作的幕后及最新技术制作的映像等的上映、各种展示、节目、公开节目等接触NHK的多彩放送的体验型主题公园。','0',NULL,NULL,NULL,NULL,'I0000359','I1000359',NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('290','太田記念美術館 ','おおたきねんびじゅつかん　',NULL,'太田纪念美术馆',NULL,'taitianjinianmeishuguan','ttjnmsg',NULL,NULL,'景点','文化艺术','2800518','280051803Temp0','13','13',NULL,NULL,'营业时间：周二-周四
10：00-17：30
周一休息（节日开馆，第二天休息）','一般700日元
大高学生免费
中学以下500日元','東京都渋谷区神宮前1-10-10','太田纪念美术馆是为纪念已故的太田清藏先生而建立的一家美术馆。太田清藏先生一生致力于收集流失于海外的江户、明治、大正时期的浮世画作品，为了继承他的遗志而建造此美术馆。包括葛饰北齐先生的作品在内，馆内收藏大约有20000件贵重的浮世画。其中大约70件作品作为企画展每个月都对外展示。馆内还提供似凋零状的山水样式的休息场所。太田纪念美术馆是浮世绘的专门美术馆。每月更换展出的作品，用各种不同切入点的企划展示来介绍浮世绘的魅力.','0',NULL,NULL,NULL,NULL,'I0000360','I1000360','I2000360',NULL,NULL,'0',NULL,'0',NULL,'139.705066','35.699516')
,('291','一兰ラーメン(渋谷店)

','いっ兰らーめん（しぶやてん）

',NULL,'一兰拉面(涩谷店)',NULL,'yilanlamian segudian','yllm sgd',NULL,NULL,'美食','日式','2800119','0','13','13',NULL,NULL,'营业时间: 
全天开放，24小时营业',NULL,'東京都渋谷区神南1-22-7　岩本ビル　B1F','在东京有多家连锁店，是来自九州的豚骨拉面。点餐时可以按自己的口味选择汤的味道和面的软硬。是一家地道的日本拉面馆，在东京有多家分店。','0',NULL,NULL,NULL,NULL,'I0000362','I1000362','I2000362',NULL,NULL,'0',NULL,'0',NULL,'139.701304','35.661215')
,('292','中国のレストラン','ちゅうごくのれすとらん',NULL,'中国房餐厅',NULL,'zhongguofangchanting','zgfct',NULL,NULL,'美食','中式','2800318','280031809Temp0','13','03',NULL,NULL,'营业时间: 
午餐11:30-14:30, 
晚餐18:00-22:00',NULL,'東京都六本木港区6-10-3','正宗的中华料理店, 名气很高','0',NULL,NULL,NULL,NULL,'I0000364',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.729098','35.659384')
,('293','毛利庭園 ','もうりていえん　',NULL,'毛利庭院',NULL,'MaoLiXinMeiShuGuan','mlty',NULL,NULL,'景点','庭院','2800318','280031809Temp0','13','03',NULL,NULL,'营业日，休息日时间不
同
营业时间／商店11:00-21:00
饭店11:00-23:00 
各店铺营业时间有不同',NULL,'東京都六本木港区六本木6','在面积广达4300平方米的占地里，以水池为中心，分布有瀑布、溪流、小河的潺潺流水，以及樱花、银杏树，能够感受到草木和植物随着四季变迁而呈现出不同的风貌，构成一座回游式的日本庭园。','0',NULL,NULL,NULL,NULL,'I0000365',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.732135','35.662306')
,('294','国立新美術館 ',NULL,NULL,'国立新美术馆',NULL,'GuoLiXinMeiShuGuan','glmsg',NULL,NULL,'景点','文化艺术','2800516','0','13','03',NULL,NULL,'周三-周一   周二休息
营业时间：10：00-18：00
展会期间周五到8点为止','展览会费用根据观赏费用也不一样','東京都六本木港区六本木7-22-2','国立新美术馆馆内没有收藏品，而是充分利用其国内最顶级展示空间（14,000平方米），举办丰富多彩的展览会，收集、发布以及提供关于美术的信息和资料，进行相关普及教育等，是一所发挥着艺术中心的作用的新型美术馆。','0',NULL,NULL,NULL,NULL,'I0000366','I1000366',NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('295','国立新美術館 ','こくりつしんびじゅつかん　',NULL,'国立新美术馆',NULL,NULL,NULL,NULL,NULL,'景点','文化艺术','2800318','280031805Temp0','13','03',NULL,NULL,'周三-周一   周二休息
营业时间：10：00-18：00
展会期间周五到8点为止','展览会费用根据观赏费用也不一样','東京都六本木港区六本木7-22-2','国立新美术馆馆内没有收藏品，而是充分利用其国内最顶级展示空间（14,001平方米），举办丰富多彩的展览会，收集、发布以及提供关于美术的信息和资料，进行相关普及教育等，是一所发挥着艺术中心的作用的新型美术馆。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.726425','35.665375')
,('296','テレビ朝日','てれびあさひ',NULL,'朝日电视台',NULL,'ZhaoRiDianShiTai','zrdst',NULL,NULL,'景点','文化艺术','2800318','280031809Temp0','13','03',NULL,NULL,'全年无休，开放时间为
早上9点半到晚上8点半',NULL,'東京都六本木港区六本木6-9-1','朝向绿意盎然的庭园，整片玻璃帷幕的舒适空间“Atrium”大厅是朝日电视台的大门。游玩六本木新城之余，不妨前往参观。
在节目宣传板前拍照留念，在商店购买纪念品，在咖啡馆稍事休息……。欢迎在此留下美妙的回忆。','0',NULL,NULL,NULL,NULL,'I0000368',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.731099','35.659679')
,('297','テレビ朝日',NULL,NULL,'朝日电视台',NULL,NULL,NULL,NULL,NULL,'景点','文化艺术','2800916','0','13','03',NULL,NULL,'全年无休，开放时间为
早上9点半到晚上8点半',NULL,'東京都六本木港区六本木6-9-1','朝向绿意盎然的庭园，整片玻璃帷幕的舒适空间“Atrium”大厅是朝日电视台的大门。游玩六本木新城之余，不妨前往参观。
在节目宣传板前拍照留念，在商店购买纪念品，在咖啡馆稍事休息……。欢迎在此留下美妙的回忆。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('298','ラフォーレ原宿 （らふぉーれはらじゅく）','らふぉーれはらじゅく　（らふぉーれはらじゅく）',NULL,'Laforet HARAJUKU',NULL,'LaforetHaraJuku','lhj',NULL,NULL,'购物','化妆品、杂货、服饰','2800518','280051803Temp0','13','13',NULL,NULL,'无休
营业时间11:00-20:00',NULL,'東京都渋谷区神宮前1-11-6','于1978年开业，拥有女装、男装、饰品、鞋、包、书籍、CD、咖啡馆等约140家商店，是东京的代表性时尚大厦。
自开业以来，一直传播最前沿的时尚和文化信息，描绘时代风貌，是原宿的地标建筑。
此外，6楼设有多功能大厅，传播与时尚紧密相连的文化信息。','0',NULL,NULL,NULL,NULL,'I0000370',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.705385','35.669149')
,('299','森美術館','もりびじゅつかん',NULL,'森美术馆',NULL,'SenMeiShuGuan','smsg',NULL,NULL,'景点','文化艺术','2800318','0','13','03',NULL,NULL,'展览会期10:00～22:00
星期二10:00～17:00
入馆截至到闭馆前30
分钟','根据展览
会而定','東京都港区六本木6-10-1　六本木ヒルズ森タワー　53階','位于六本木新城森大厦53层的森美术馆。 
将“现代性”和“国际性”作为美术馆的理念，以亚洲为中心，举办包含世界各地的摄影、建筑、设计等在内的现代艺术展览会。同时也致力于Public Program（教育普及活动），担负着向社会推广艺术魅力的责任。','0',NULL,NULL,NULL,NULL,'I0000372','I1000372',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.729233','35.660576')
,('300','木村屋總本店
　銀座本店 ','きむらやさとしほんてん　ぎんざほんてん ',NULL,'木村屋总本店 银座总店',NULL,'MuCunWuZongBenDianYinZuoZongDian','mcwzbdyzzd',NULL,NULL,'美食','日式','2800111','280011111Temp0','13','02',NULL,NULL,'营业时间:10:00～21:00
（3、4楼于11:00开始营业）
全年无休 ※年末年初除外',NULL,'東京都中央区銀座4-5-7','1874年进献给明治天皇，作为赏樱花宴席上的贡品，即是“豆沙面包”的起源。以此为契机成为皇室贡品的木村屋豆沙面包，迅速走向了日本全国。如今，木村屋推出各种不同口味的产品在销售。','0',NULL,NULL,NULL,NULL,'I0000373','I1000373','I2000373',NULL,NULL,'0',NULL,'0',NULL,'139.765943','35.672265')
,('301','松坂屋銀座店','まつざかやぎんざてん',NULL,'松坂屋银座店',NULL,'SongBanWuYinZuoDian','sbwyzd',NULL,NULL,'购物','化妆品、杂货、服饰','2800111','280011110Temp0','13','02',NULL,NULL,'无休，每年1月1日定休
10：30- 20：00
7层餐厅11：00-21：00',NULL,'東京都中央区銀座6-10-1','银座首家百货商场。“Forever21”的亚
洲旗舰店和为时髦女性专设的时尚地
带“ufufugirls GINZA”等最前沿的时尚
商店都在这里，且价格亲民。还有银座
大街唯一的家电量贩店“LaOX”、MUJI 
无印良品等，与其他百货商场相比，
这些店可谓风格迥异。','0',NULL,NULL,NULL,NULL,'I0000376',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.764398','35.670054')
,('302','アンティークモール銀座','あんてぃーくもーるぎんざ',NULL,'银座骨董商业街',NULL,'YinZuoGuDongShangYeJie','yzgdsyj',NULL,NULL,'购物','古董','2800110','280011007Temp0','13','02',NULL,NULL,'营业时间11：00-19：00
星期三休息',NULL,'東京都中央区銀座1-13-1','集合了西洋古董、日本/东洋古董、和服/旧布等种类的大约200家商店，是亚洲最大的古董商场。','0',NULL,NULL,NULL,NULL,'I0000379','I1000379','I2000379',NULL,NULL,'0',NULL,'0',NULL,'139.769784','35.673959')
,('303','Bunkamuraザ・ミュージアム ','Ｂｕｎｋａｍｕｒａざ・みゅーじあむ　',NULL,'Bunkamura The Museum',NULL,'BunkamuraTheMuseum','btm',NULL,NULL,'景点','文化艺术','2800119','0','13','13',NULL,NULL,'根据展览会确定休息
日，展览会期间无休
营业时间：10：00-19：00
每周五.六晚到21：00点
入馆截至到闭馆前30
分钟','根据展览
会而定','東京都渋谷区道玄坂2-24-1','Bunkamura The Museum一直以聚焦现代美术潮流的展览会为中心，举办以往日本少有介绍的作家个展及海外著名美术馆的名品展等具有主题性、先见性及话题性的展览会。展览内容除了受到日本国内的好评之外，也获得了国际上的高度评价。','0',NULL,NULL,NULL,NULL,'I0000380','I1000380',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.695821','35.661097')
,('304','ヒルサイドテラス','ひるさいどてらす',NULL,'Hillside Terrace',NULL,'HillsideTerrace','ht',NULL,NULL,'购物','化妆品、杂货、服饰','2800321','0','13','13',NULL,NULL,'根据店铺而定',NULL,'東京都渋谷区猿楽町29-18',NULL,'0',NULL,NULL,NULL,NULL,'I0000382','I1000382',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.694756','35.647574')
,('305','ヒルサイドテラス',NULL,NULL,'KIDDY LAND原宿',NULL,'KiddyLand','klys',NULL,NULL,'购物','化妆品、杂货、服饰','2800518','0','13','13',NULL,NULL,'根据店铺而定',NULL,'東京都渋谷区神宮前6-1-9　原宿表参道','KIDDY LAND汇集了热门卡通造型商品。在原宿店，还有Hello Kitty及轻松熊（Rilakkuma）等卡通人物的专营店。这里是不断向世界发布日本“Kawaii”文化之地。','0',NULL,NULL,NULL,NULL,'I0000383','I1000383','I2000383',NULL,NULL,'0',NULL,'0',NULL,'139.706608','35.667676')
,('306','トーキョーワンダ
ーサイト渋谷 ','とーきょーわんだーさいとしぶや　',NULL,'TOKYO WONDER SITE涩谷',NULL,'TokyoWonderSiteSeGu','twssg',NULL,NULL,'景点','文化艺术','2800111','0','13','13',NULL,NULL,'营业时间：11:00～19:00',NULL,'東京都渋谷区神南1-19-8号','作为TOKYO WONDER SITE的2号馆于2005年对外开放，是和国外的多用途空间以及国际艺术文化机构合作的项目，经常举办活跃在国际社会的艺术家，以及日本青年艺术家的介绍会，亦会举办旅居在TOKYO WONDER SITE的创作者的成果发布会和展览会。同时还附设有融合了艺术长廊和咖啡店风格的“TWS艺术咖啡kurage”。涩谷是年轻人的天下，各种活动频繁上演，能轻易接触到各种现代艺术。','0',NULL,NULL,NULL,NULL,'I0000385','I1000385',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.699603','35.66248')
,('307','トーキョーワンダーサイト青山：クリエーター・イン・レジデンス ','とーきょーわんだーさいとあおやま：くりえーたー・いん・れじでんす　（とーきょーわんだーさいとあおやま：くりえーたー・いん・れじでんす）',NULL,'TOKYO WONDER SITE青山：
creator in residence',NULL,'TokyoWonderSiteSeGu','twsqscir',NULL,NULL,'景点','文化艺术','2800118','280011806Temp0','13','13',NULL,NULL,'正常一般开馆','免费','東京都渋谷区神宮前5-53-67　コスモス青山SOUTH棟　3F','TOKYO WONDER SITE于2006年开始实施专供活跃在世界各地各种不同创作领域的精英们旅居并创作的“creator in residence”项目。其所在地青山位于东京中心，也是各种时尚先锋和创作者的聚集地，1年大概有国内外近百人在此旅居并进行创作活动，并举办各种公开制作现场的展览“OPEN STUDIO”或演讲等活动。此外，作为国际性交流基地，还开展创造性的制作、交流以及培训等活动。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.707706','35.663006')
,('308','青山劇場／青山円形劇場 
（あおやまげきじょう／あおやまえんけいげきじょう）','あおやまげきじょう／あおやまえんけいげきじょう　（あおやまげきじょう／あおやまえんけいげきじょう）',NULL,'青山剧场∕青山圆形剧场',NULL,'QinShanJuChang QIngShanYuanXingJuChang','qsjc qsyxjc',NULL,NULL,'景点','文化艺术','2800118','280011806Temp0','13','13',NULL,NULL,NULL,NULL,'東京都渋谷区神宮前5-53-1',NULL,'0',NULL,NULL,NULL,NULL,'I0000391','I1000391',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.707476','35.6622')
,('309','Farmers　Market　@UNU','Farmers　Market　@UNU',NULL,'Farmers　Market　@UNU',NULL,'FarmersMarket Unu','fmu',NULL,NULL,'购物','杂货','2800118','280011806Temp0','13',NULL,NULL,NULL,'营业时间：周六，周日
10：00-16：00',NULL,'東京都神宮前5−53−70　国連大学の前の広場','陈列着新鲜蔬菜与现烤面包的会场内
，还有许多餐饮区。您可购买天然酵母
面包及醇香牛奶，当场享用早中餐。','0',NULL,NULL,NULL,NULL,'I0000394','I1000394',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.708459','35.662147')
,('310','アップリンク 
（あっぷりんく）','あっぷりんく　（あっぷりんく）',NULL,'UPLINK',NULL,'UpLink','ul',NULL,NULL,'景点','文化艺术','2800119','280011920Temp0','13','13',NULL,NULL,'无固定休息日，年末开始休息',NULL,'東京都渋谷区宇田川町37-18　トツネビル　2F','聚集了电影院、画廊、餐馆、活动空间等多用途空间的综合文化设施。以电影放映为主，还举办有演唱会、DJ、脱口秀、表演、摄影展座谈会等各种活动，时时刻刻都不停地散发出充满独立精神的文化。','0',NULL,NULL,NULL,NULL,'I0000397','I1000397','I2000397',NULL,NULL,'0',NULL,'0',NULL,'139.694776','35.662866')
,('311','ワタリウム美術館 
（わたりうむびじゅつかん）',NULL,NULL,'WATARI-UM美术馆',NULL,'WatariUmMeiShuGuan','wumsg',NULL,NULL,'景点','文化艺术','2800117','0','13','13',NULL,NULL,'营业时间：
11：00-19：00
每周三延迟到21：00
休息日：周一
（除节日外）','成人
：1000日元
25岁以下（学生）：
800日元','東京都渋谷区神宮前3-7-6','WATARI-UM美术馆设立于1990年，是一座私人的当代美术馆。建筑规划是由瑞士建筑师马里奥•博塔所设计。WATARI-UM美术馆致力于融入社会环境，以当代美术、建筑、摄影及设计为中心，基于独有的概念，举办策划展介绍活跃于国际社会的艺术家。
该馆还会举办讲座、工作坊等各类策划活动。
提供会员制度，加入后除了能免费入内，还能享有多项优惠，如相关策划活动优待、礼品店消费折扣等。
馆内设有礼品店“On Sundays”，销售特色商品、明信片等各种商品，并附设咖啡馆。','0',NULL,NULL,NULL,NULL,'I0000400',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('312','こどもの城 
（こどものしろ）',NULL,NULL,'儿童城堡',NULL,'ErTongChengBao','etcb',NULL,NULL,'景点','文化艺术','2800118','0','13','13',NULL,NULL,'营业时间：周六，周日
节日
学校春夏冬休：
10：00- 17:30
平日12:30 -17:30
定休日：周一，节日的第二天','孩子（3-18岁）：
400日元
成人：
500日元','東京都渋谷区神宮前5-53-1','“儿童城堡”是为了纪念1979年国际儿童年，由当时的厚生省构思、建设而成的大型综合儿童中心。馆内有体育馆、游戏间、创作工作室、音乐大厅、视频图书馆、电脑室等设施。为了孩子能健康的成长，我们提供各种各样“游戏”节目。','0',NULL,NULL,NULL,NULL,'I0000401','I1000401','I2000401',NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('313','東京都庭園美術館 （とうきょうとていえんびじゅつかん）','とうきょうとていえんびじゅつかん',NULL,'东京都庭园美术馆',NULL,'DongJingDuTingYuanMeiShuGuan','djdtymsg',NULL,NULL,'景点','文化艺术','2800918','280091803Temp0','13','03',NULL,NULL,'营业时间：10：00-18：00 入馆在17：30之前结束
每月第二，第四个星期三因准备展览期间休馆
节日营业，节日第二天休馆','根据展览会有所不同
庭院里的一般200日元','東京都六本木港区白金台5-21-9','东京都庭园美术馆原本是旧皇族朝香宮的宅邸，建于1933年，后将该建筑物原封不动地作为美术馆对外开放。建筑采用了1920-30年代风靡欧洲一时的“Art Deco建筑风格”而被世人称道。馆内绿色掩映，齐享自然、建筑与美术作品的乐趣。
※自2011年11月1日起，由于装修而全面暂停开放。','0',NULL,NULL,NULL,NULL,'I0000404','I1000404','I2000404',NULL,NULL,'0',NULL,'0',NULL,'139.719388','35.63697')
,('314','デザイン・フェスタ・ギャラリー原宿 
（でざいんふぇすたぎゃらりーはらじゅく）',NULL,NULL,'原宿Design Festa Gallery',NULL,'YuanSuDesignFestaGallery','ysdfg',NULL,NULL,'景点','文化艺术','2800518','0','13','13',NULL,NULL,'营业时间：
11：00-20：00
无休，年末除外','入场免费
展出费用
为525日元','東京都渋谷区神宮前3-20-18　（ギャラリーWEST）　東京都渋谷区神宮前3-20-2　（ギャラリーEAST）','处于里原宿的原宿Design Festa 
Gallery是担负着新一代艺术家们传达信息的场地。在21个展出空间中，可以享受绘画、插图、立体、影像、日用百货、舞台表演等全世界的艺术。另外，在中庭的咖啡厅内，可以一边鑑赏艺术，一边轻松地用餐','0',NULL,NULL,NULL,NULL,'I0000405','I1000405','I2000405',NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('315','古賀政男音楽博物館 （こがまさおおんがくはくぶつかん）','こがまさおおんがくはくぶつかん',NULL,'古贺政男音乐博物馆',NULL,'GuHeZhengNanYinYueBoWuGuan','ghznyybwg',NULL,NULL,'景点','文化艺术','2800520','280052002Temp0','13','13',NULL,NULL,'营业时间：周二-周五
10：00-17：00（最晚16：30入场）
定休日：周三（如遇节日，正常营业，休第二天）','一般545日元
学生432日元
中小学生216日元
20人以上的团体分别优惠108日元','東京都渋谷区上原3-6-12','是留下了《慕影》和《柔》等许多名曲的作曲家古贺政男的博物馆，在此可以听到昭和时代的怀旧旋律。','0',NULL,NULL,NULL,NULL,'I0000406','I1000406',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.679826','35.667784')
,('316','国立代々木競技場 （こくりつよよぎきょうぎじょう）','こくりつよよぎきょうぎじょう　',NULL,'国立代代木竞技场',NULL,'GuoLiDaiDaiMuJingJiChang','glddmjjc',NULL,NULL,'景点','体育场馆','2800118','0','13','13',NULL,NULL,NULL,'根据各设施不同','東京都渋谷区神南2-1-1','这是于1964年为举办东京奥运会而建
造的运动设施，其内部有第一体育馆、第二体育馆，如今，它不仅用作各种体育赛事的赛场，还被用于演唱会等文化活动。此外，它采用的是利用高抗拉强度的吊顶构造，造型非常美观，在国际上广受好评。','0',NULL,NULL,NULL,NULL,'I0000407',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.700153','35.667752')
,('317','国立代々木競技場 
（こくりつよよぎきょうぎじょう）',NULL,NULL,'国立代代木竞技场',NULL,NULL,NULL,NULL,NULL,'景点','体育场馆','2800119','0','13','13',NULL,NULL,NULL,'根据各设施不同','東京都渋谷区神南2-1-1','这是于1965年为举办东京奥运会而建
造的运动设施，其内部有第一体育馆、第二体育馆，如今，它不仅用作各种体育赛事的赛场，还被用于演唱会等文化活动。此外，它采用的是利用高抗拉强度的吊顶构造，造型非常美观，在国际上广受好评。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('318','和太鼓体験（和太鼓教室TAIKO-LAB青山） 
（わだいこたいけん（わだいこきょうしつ たいこ-らぶあおやま） ）',NULL,NULL,'和太鼓体验
（和太鼓教室TAIKO-LAB青山）',NULL,'HeTaiGuTiYan HeTaiGuJiaoShiTaiKoLabQingShan','htgty htgjstlqs',NULL,NULL,'景点','文化艺术','2800117','0','13','13',NULL,NULL,NULL,'1小时5000日元','東京都渋谷区神宮前3-1-30　コンセプト青山　B1','和太鼓体验教室能让您感受魄力十足的鼓声。这是一个轻松演奏日本传统乐器的机会。尽情敲打之后，将流淌酣畅淋漓的汗水。','0',NULL,NULL,NULL,NULL,'I0000410',NULL,'I2000410',NULL,NULL,'0',NULL,'0',NULL,'139.708199','35.680276')
,('319','国立能楽堂 

','こくりつのうがくどう

',NULL,'国立能乐堂',NULL,'GuoLiNengLeTang','glnlt',NULL,NULL,'景点','文化艺术','2801014','280101401Temp0','13','13',NULL,NULL,'按公演而定','按公演而定','東京都渋谷区千駄ヶ谷4-18-1','在此专门演出日本的传统艺术,同时也是被联合国教科文组织定为无形文化遗产的“能乐”（能、狂言）。','0',NULL,NULL,NULL,NULL,'I0000411',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.708199','35.680276')
,('320','コスモプラネタリウム渋谷 supported by Tokyu Corporation 
','（こすもぷらねたりうむしぶや さぽーてっどばいとうきゅうこーぽれーしょん）',NULL,'宇宙天文台涩谷 
supported by Tokyu Corporation',NULL,'YuZhouTianWenTaiSeGu','yztwtsg',NULL,NULL,'景点','文化艺术','2800119','0','13','13',NULL,NULL,'营业时间：周二-周五
12：00-20：00
周六周日及节日12：00-20：00（因节能问题随时有更改，请注意在网站上确认）
定休日：周三（如遇节日，正常营业，休第二天）
（年末休息12月29日至1月3日)','成人（高校生以上）600日元
孩子（中小学生）300日元
未到小学生免费','東京都渋谷区桜丘町23-21　文化総合センター大和田　12階','在拥有宽松舒适的120个坐席的空间里，可以欣赏光学天象仪在直径为17米的球型屏幕上为您再现出美丽自然的星空；数码天象仪可以宇宙飞行似的自由视角为您再现出天体和银河的模样，以这两种投影系统创造出的令人感动的宇宙画面。','0',NULL,NULL,NULL,NULL,'I0000412',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.699948','35.655447')
,('321','山種美術館 ','やまたねびじゅつかん',NULL,'山种美术馆',NULL,'ShanZhongMeiShuGuan','szmsg',NULL,NULL,'景点','文化艺术','2800320','280032004Temp0','13','13',NULL,NULL,'营业时间：周二-周日
10：00-17：00（16：30停止入馆）
定休日：周一（如遇节日，正常营业。第二天休息。）','成人：1000日元（800日元）
大学生（高中生）：800日元（700日元）
中学生以下免费，需要监护人在场','東京都渋谷区広尾3-12-36','山种美术馆是山种证券（如今的SMBC FRIEND证券）的创始人山﨑种二先生（1893-1983）以自己收集的画作为基础，于1966年7月在东京日本桥兜町创办的日本首家日本画专业美术馆。1998年因设备老化而临时搬到了靠近樱花名地千鸟渊的千代田区三番町。在赏樱时节里，使众多参观者欣赏到了樱花画作。之后，于2009年10月1日搬迁到了涩谷区广尾，并开放新美术馆，且至今仍在举办各种主题的展览会。今后也将传承创始人的理念“通过美术，为社会特别是文化作出贡献”，通过一流的环境和高质量的展览会，继续传播日本画的魅力。
','0',NULL,NULL,NULL,NULL,'I0000413','I1000413',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.713834','35.65331')
,('322','ヱビスビール記念館 ','えびすびーるきねんかん',NULL,'惠比寿啤酒纪念馆',NULL,'HuiBiShouPiJiuJiNianGuan','hbspjjng',NULL,NULL,'景点','游乐场','2800320','280032003Temp0','13','13',NULL,NULL,'营业时间：除定休日以外的平日，周六，节假日
11：00-19：00
定休日：周一，年末开始休馆','免费','東京都渋谷区恵比寿4-20-1　恵比寿ガーデンプレイス内','惠比寿啤酒自1890年推出以来，超越时代，一直深受人们喜爱。而为庆祝惠比寿啤酒诞生120周年，“惠比寿啤酒纪念馆”于2010年2月25日正式开幕。
“惠比寿啤酒纪念馆”是一座日本国内少见冠以单一产品品牌的游乐设施，除了喜爱惠比寿啤酒的人士和啤酒爱好者，所有游客都能愉快的参观此地。','0',NULL,NULL,NULL,NULL,'I0000414','I1000414','I2000414',NULL,NULL,'0',NULL,'0',NULL,'139.714556','35.64332')
,('323','恵比寿ガーデンプレイス ','えびすがーでんぷれいす',NULL,'惠比寿花园广场',NULL,'HuiBiSHouHuaYuanGuangChang','hbshygc',NULL,NULL,'景点','动物园/水族馆/植物园','2800320','280032003Temp0','13','13',NULL,NULL,'根据店铺设施而定','根据店铺设施而定','東京都渋谷区恵比寿4-20','惠比寿花园广场是惠比寿的地标，是充满水与绿意的城市绿洲景点。并且也是以具备了商店、餐厅等多种店铺的惠比寿花园广场和惠比寿三越为中心，聚集了东京威斯汀酒店、东京都写真美术馆、惠比寿啤酒纪念馆等的复合城市。富时尚感的街道也出现在很多电视剧中，亦是很有名的外景拍摄地。
','0',NULL,NULL,NULL,NULL,'I0000415','I1000415',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.713262','35.642015')
,('324','明治神宮','めいじじんぐう',NULL,'明治神宮',NULL,'MingZhiShenGong','mzsg',NULL,NULL,'景点','建筑','2800518','280051808Temp0','13','13',NULL,NULL,'营业时间根据月份不同
御苑9点~ 16时30分(3月~ 10月)9点~ 16点(11月~ 2月)8:00 ~ 17:00(6月中旬,周六和周日18点为止)
宝物殿星期一闭馆。如果在休息日星期一休馆第二天。但是,平成26年1月8日至1月31日和4月1日∼9月19日,10月6日~ 12月31日期间,周六、周日节日只开馆。
9点~:9点~ 16点(11月~ 2月)
宝物殿定期会馆(展示换期间除外)
9点~:9点~ 16点(11月~ 2月)
','维持协助
金500日元','東京都渋谷区代々木神園町1-1','为悼念明治天皇与昭宪皇太后，于1920年创建的神社。在东京都心扩展开来的神宮森林，是在创建时由全国所进献的约10万株树木组成，是一处人工树林。
每年初次参拜的人数达到日本首位','0',NULL,NULL,NULL,NULL,'I0000416','I1000416','I2000416',NULL,NULL,'0',NULL,'0',NULL,'139.700057','35.676356')
,('325','新宿高島屋 ','しんじゅくたかしまや',NULL,'新宿高岛屋',NULL,'XinSuGaoDaoWu','xsgdw',NULL,NULL,'购物','化妆品、杂货、服饰','2800217','0','13','13',NULL,NULL,'营业时间：周日-周六
10：00-20：00
周六10：00-20：30
不定期休息
',NULL,'東京都渋谷区千駄ヶ谷5-24-2','新宿高島屋除了百货公司以外，还汇聚了餐厅、东急手创馆、纪伊国屋书店、美容沙龙、体育健身房、烹调教室等设施的大型商场。情侣、家庭，或是与孩子同行，都可以尽情享受一整天。从时装、化妆品、高档奢侈名牌到家居用品、婴儿服装、儿童服装、食材等种类齐全，绝对是个能让人快乐购物的空间。','0',NULL,NULL,NULL,NULL,'I0000418','I1000418',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.702228','35.688364')
,('326','日本万華鏡博物館 ','にほんまんげきょうはくぶつかん',NULL,'日本万花筒博物馆',NULL,'RiBenWanHuaTongBoWuGuan','rbwhtbwg',NULL,NULL,'景点','文化艺术','2800119','0','13','13',NULL,NULL,'营业时间：周一-周六
10：30～、13：00～、15：00～、17：00～
定休日：星期日，节假日','1000日元-8000日元','東京都渋谷区鶯谷町7-1　渋谷マンション310','“世界最小、日本最乐”博物馆位于大楼的一室，以“学习、制作、观看”为理念，请务必到此亲手制做万花筒。为完全预约制。','0',NULL,NULL,NULL,NULL,'I0000419','I1000419',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.718848','35.805085')
,('327','渋谷ヒカリエ ','しぶやひかりえ',NULL,'日本看护协会大厦',NULL,'RiBenKanHuXieHuiDaSha','rbkhxhds',NULL,NULL,'景点','其他','2800119','0','13','13',NULL,NULL,'百货店:10:00～21:00
咖啡饭店6F:11:00～23:00 
咖啡饭店 7F:11:00～23:00
定休日：1月1日',NULL,'渋谷区鶯谷町7-1
渋谷マンション310','涩谷Hikarie是地上34层、地下4层的高
层综合设施，高楼层为办公楼，中间楼层有音乐剧场“东急大剧院Orb”，以及艺术创作平台的“8/”，低楼层的“ShinQs”则进驻了网罗流行时装、甜品美食等热门商铺。它是汇聚涩谷最新潮流的地标性设施。','0',NULL,NULL,NULL,NULL,'I0000420',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.703742','35.659104')
,('328','渋谷ヒカリエ ',NULL,NULL,'日本看护协会大厦',NULL,NULL,NULL,NULL,NULL,'景点','其他','2800119','280011916Temp0','13','13',NULL,NULL,'百货店:10:00～21:00
咖啡饭店6F:11:00～23:00 
咖啡饭店 7F:11:00～23:00
定休日：1月1日',NULL,'東京都渋谷区渋谷2-21-1','涩谷Hikarie是地上34层、地下4层的高
层综合设施，高楼层为办公楼，中间楼层有音乐剧场“东急大剧院Orb”，以及艺术创作平台的“9/”，低楼层的“ShinQs”则进驻了网罗流行时装、甜品美食等热门商铺。它是汇聚涩谷最新潮流的地标性设施。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('329','渋谷ロフト ','しぶやろふと',NULL,'涩谷LOFT',NULL,'SeGuLoft','sgl',NULL,NULL,'购物','化妆品、杂货、服饰','2800119','0','13','13',NULL,NULL,'营业时间：周一-周日
10：00-21：00
无休',NULL,'東京都渋谷区宇田川町21-1','从地下1层至6层，为共有7个楼层的大厦。以“让生活更加丰富多彩的百货店”为理念，为您计划城市的生活方式。设计感十足的商品和季节性商品琳琅满目。','0',NULL,NULL,NULL,NULL,'I0000422',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.699732','35.661087')
,('330','市政会館 ','しせいかいかん',NULL,'市政会馆',NULL,'ShiZhengHuiGuan','szhg',NULL,NULL,'景点','建筑','2800211','280021111Temp0','13','01',NULL,NULL,NULL,NULL,'東京都千代田区日比谷公園1-3','于19294年10月19日诞生在日比谷公园的东南一隅。从继承了安田善次郎（赞同前东京市长后藤新平理念）遗志的安田家接受了350万日元的捐赠，这在当时是笔巨款，市政会馆和日比谷公会堂得以建造成了一体化建筑。竣工以来，市政会馆的一部分作为写字楼使用。
','0',NULL,NULL,NULL,NULL,'I0000423','I1000423',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.755754','35.671607')
,('331','市政会館 ',NULL,NULL,'市政会馆',NULL,NULL,NULL,NULL,NULL,'景点','建筑','2800315','280031502Temp0','13','01',NULL,NULL,NULL,NULL,'東京都千代田区日比谷公園1-3','于19294年10月19日诞生在日比谷公园的东南一隅。从继承了安田善次郎（赞同前东京市长后藤新平理念）遗志的安田家接受了352万日元的捐赠，这在当时是笔巨款，市政会馆和日比谷公会堂得以建造成了一体化建筑。竣工以来，市政会馆的一部分作为写字楼使用。
','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('332','日比谷シャンテ ','ひびやしゃんて',NULL,'日比谷Chanter',NULL,'RiBiGuChanter','rbgc',NULL,NULL,'购物','化妆品、杂货、服饰','2800315','280031520Temp0','13','01',NULL,NULL,'营业时间：
商店：10：00-20：00
餐厅：10：00-22：00
无休
定休日：临时休息
12月31日-1月1日',NULL,'東京都千代田区有楽町1-2-2','日比谷Chanter是位于被剧场、电影院及酒店环绕的购物中心。享受时尚和艺术的顾客络绎不绝、热闹非凡。无论是在安静的餐厅或咖啡厅里放松休息，还是淘您喜爱的衣服和商品，亦或是追求美和疗癒，这里都是不二之选！','0',NULL,NULL,NULL,NULL,'I0000427','I1000427',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.759882','35.673094')
,('333','日比谷シャンテ ',NULL,NULL,'日比谷Chanter',NULL,NULL,NULL,NULL,NULL,'购物','化妆品、杂货、服饰','2800111','280011132Temp0','13','01',NULL,NULL,'营业时间：
商店：10：00-20：00
餐厅：10：00-22：00
无休
定休日：临时休息
12月31日-1月1日',NULL,'東京都千代田区有楽町1-2-2','日比谷Chanter是位于被剧场、电影院及酒店环绕的购物中心。享受时尚和艺术的顾客络绎不绝、热闹非凡。无论是在安静的餐厅或咖啡厅里放松休息，还是淘您喜爱的衣服和商品，亦或是追求美和疗癒，这里都是不二之选！','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('334','東京国立近代美術館フィルムセンター 
（とうきょうこくりつきんだいびじゅつかんふぃるむせんたー）',NULL,NULL,'东京国立近代美术馆电影中心',NULL,'DongJingGuoLiJinDaiMeiShuGuanDianYingZhongXin','djgljdmsgdyzx',NULL,NULL,'景点','文化艺术','2800110','280011007Temp0','13','02',NULL,NULL,'营业时间：周二-周日
11：00-18：30（18：00停止入馆）
定休日：周一，上映准备期间，展示期间，年末年始','展示室：
普通210日元（100日元）
大学生：70日元（40日元）
高中以下及未满18岁、残疾人免费
上映：
普通520日元
大学生310日元
中小学生100日元
残疾人免费','東京都中央区京橋3-7-6','国立近代美术馆的电影部门，是日本
唯一的国营电影机构，收藏影片约7万部。有计划性地放映以日本电影为中心的影片，以及放映国外珍贵名片。还在7层展览室举办电影相关资料的展览会。','0',NULL,NULL,NULL,NULL,'I0000431','I1000431',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.77062','35.675527')
,('335','東京国立近代美術館フィルムセンター 
（とうきょうこくりつきんだいびじゅつかんふぃるむせんたー）',NULL,NULL,'东京国立近代美术馆电影中心',NULL,NULL,NULL,NULL,NULL,'景点','文化艺术','2800619','280061911Temp0','13','02',NULL,NULL,'营业时间：周二-周日
11：00-18：30（18：00停止入馆）
定休日：周一，上映准备期间，展示期间，年末年始','展示室：
普通210日元（100日元）
大学生：70日元（40日元）
高中以下及未满18岁、残疾人免费
上映：
普通520日元
大学生310日元
中小学生100日元
残疾人免费','東京都中央区京橋3-7-6','国立近代美术馆的电影部门，是日本
唯一的国营电影机构，收藏影片约7万部。有计划性地放映以日本电影为中心的影片，以及放映国外珍贵名片。还在8层展览室举办电影相关资料的展览会。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('336','浜離宮恩賜庭園 ','はまりきゅうおんしていえん',NULL,'滨离宮恩赐庭园',NULL,'BinLiGongEnCiTingYuan','blgecty',NULL,NULL,'景点','庭院','2800712','280071207Temp0','13','02',NULL,NULL,'营业时间：9:00-17:00(入园到16:30结束）
无休 
定休日：12月29-1月1日','一般300日元
65岁以上150日元
小学生以下及市内居住、大学中学生免费
20人以上的团体是,普通240日元,65岁以上的120日元','東京都中央区浜離宮庭園1-1','滨离宮恩赐庭园拥有引入海水的潮入
池，与两个猎鸭场，在江户时代，是具有江户城“小城”功能的德川将军家的庭园。据说在第11代将军家齐的时代，庭园如今的样貌就已全部形成。明治维新之后，这里变成了皇室的离宮，并改名称为“滨离宮”。1945年，这里被赐给东京都，翌年，也就是1946年4月开始，这里开始作为“滨离宮恩赐庭园”对外开放。','0',NULL,NULL,NULL,NULL,'I0000433','I1000433',NULL,NULL,NULL,'0',NULL,'0',NULL,'139.763378','35.659963')
,('337','Hills市集','Ｈｉｌｌｓししゅう',NULL,'Hills市集',NULL,'HillsShiJi','hsj',NULL,NULL,'购物','杂货，食品','2800114','280011412Temp0','13',NULL,NULL,NULL,'营业时间：每周六
10：00-14：00',NULL,'東京都赤坂1-12-32　ARK Hills内ARK Karajan広場','该市集正因为是六本木的土地风情，
才会陈列出精致货品。在ARK Hills内设有店铺的主厨力荐面包、批萨等烹饪食品及加工食品不可错过。','0',NULL,NULL,NULL,NULL,'I0000434','I1000434',NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('338','Hills市集',NULL,NULL,'Hills市集',NULL,NULL,NULL,NULL,NULL,'购物','杂货，食品','2800915','290091505Temp0','13',NULL,NULL,NULL,'营业时间：每周六
10：00-14：00',NULL,'東京都赤坂1-12-32　ARK Hills内ARK Karajan広場','该市集正因为是六本木的土地风情，
才会陈列出精致货品。在ARK Hills内设有店铺的主厨力荐面包、批萨等烹饪食品及加工食品不可错过。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('339','Hills市集',NULL,NULL,'Hills市集',NULL,NULL,NULL,NULL,NULL,'购物','杂货，食品','2800317','280031705Temp7','13',NULL,NULL,NULL,'营业时间：每周六
10：00-14：00',NULL,'東京都赤坂1-12-32　ARK Hills内ARK Karajan広場','该市集正因为是六本木的土地风情，
才会陈列出精致货品。在ARK Hills内设有店铺的主厨力荐面包、批萨等烹饪食品及加工食品不可错过。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('340','Hills市集',NULL,NULL,'Hills市集',NULL,NULL,NULL,NULL,NULL,'购物','杂货，食品','2800515','0','13',NULL,NULL,NULL,'营业时间：每周六
10：00-14：00',NULL,'東京都赤坂1-12-32　ARK Hills内ARK Karajan広場','该市集正因为是六本木的土地风情，
才会陈列出精致货品。在ARK Hills内设有店铺的主厨力荐面包、批萨等烹饪食品及加工食品不可错过。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('341','Hills市集',NULL,NULL,'Hills市集',NULL,NULL,NULL,NULL,NULL,'购物','杂货，食品','2800212','0','13',NULL,NULL,NULL,'营业时间：每周六
10：00-14：00',NULL,'東京都赤坂1-12-32　ARK Hills内ARK Karajan広場','该市集正因为是六本木的土地风情，
才会陈列出精致货品。在ARK Hills内设有店铺的主厨力荐面包、批萨等烹饪食品及加工食品不可错过。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('342','サントリーホール ','さんとりーほーる',NULL,'三得利音乐厅',NULL,'SanDeLiYinYueTing','sdlyyt',NULL,NULL,'景点','文化艺术','2800915','290091505Temp0','13','03',NULL,NULL,'营业时间：9：00-21：30
休馆日：原则一月一回
营业日：不定期（除休馆日）',NULL,'東京都港区赤坂1-13-1','1986年对外开放，是东京首座音乐会
专用场馆，目标是追求“世界最美的音乐效果”。有2个音乐厅，分别是被指挥家卡拉扬誉为“音响宝石盒”的葡萄园形式的大厅以及蓝玫瑰厅（小厅）。总是接连着数日会有国内外艺术家的著名演奏。','0',NULL,NULL,NULL,NULL,'I0000441','I1000441','I2000441',NULL,NULL,'0',NULL,'0',NULL,'139.74127','35.667212')
,('343','サントリーホール ',NULL,NULL,'三得利音乐厅',NULL,NULL,NULL,NULL,NULL,'景点','文化艺术','2800114','280011412Temp0','13','03',NULL,NULL,'营业时间：9：00-21：30
休馆日：原则一月一回
营业日：不定期（除休馆日）',NULL,'東京都港区赤坂1-13-1','1986年对外开放，是东京首座音乐会
专用场馆，目标是追求“世界最美的音乐效果”。有3个音乐厅，分别是被指挥家卡拉扬誉为“音响宝石盒”的葡萄园形式的大厅以及蓝玫瑰厅（小厅）。总是接连着数日会有国内外艺术家的著名演奏。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('344','草月会館 
（そうげつかいかん）',NULL,NULL,'草月会馆',NULL,'CaoYueHuiGuan','cyhg',NULL,NULL,'景点','文化艺术','2800116','0','13','03',NULL,NULL,'营业时间：
9：30-17：30
周一-周五
定休日：周末，节假日',NULL,'東京都港区赤坂7-2-21','由引领日本近代建筑的建筑家丹下健
三指导，在1977年竣工。拥有世界性的艺术家Isamu Noguchi（野口勇）设计的石庭及多功能大厅的草月会馆，当仁不让的成为了插花基地，而且也是超越流派的创造活动基地的发祥地。草月会馆的幕墙上映着赤坂御所（皇太子宅邸）的草木，伫立在青山大上更显气派，请在此尽享悠闲时光吧。','0',NULL,NULL,NULL,NULL,'I0000444',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('345','草月会館 ',NULL,NULL,'草月会馆',NULL,NULL,NULL,NULL,NULL,'景点','文化艺术','2800116','0','13','03',NULL,NULL,'营业时间：
9：30-17：30
周一-周五
定休日：周末，节假日',NULL,'東京都港区赤坂7-2-21','由引领日本近代建筑的建筑家丹下健
三指导，在1978年竣工。拥有世界性的艺术家Isamu Noguchi（野口勇）设计的石庭及多功能大厅的草月会馆，当仁不让的成为了插花基地，而且也是超越流派的创造活动基地的发祥地。草月会馆的幕墙上映着赤坂御所（皇太子宅邸）的草木，伫立在青山大上更显气派，请在此尽享悠闲时光吧。','0',NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,NULL,NULL)
,('346','赤坂サカス ','あかさかさかす',NULL,'赤坂Sacas',NULL,'ChiBanSacas','cbs',NULL,NULL,'景点','其他','2800515','0','13','03',NULL,NULL,'根据设施而定','根据设施
而定','東京都港区赤坂5-3','以TBS放送中心为主，“赤坂ACT剧院”和现场演出场地“赤坂BLITZ”等各种各样的设施一应俱全！“Sacas广场”有节目录制和不受季节限制的活动随时上演。
在“赤坂Biz Tower”的B1F～2F，除了饮食店，还有杂货及送礼用品种类齐全的“TBS Store”。
春天时，Sacas区内盛开11种、约100株樱花，是都心里最适合散步的场所。为每日人头汹涌的复合型娱乐区。','0',NULL,NULL,NULL,NULL,'I0000446',NULL,NULL,NULL,NULL,'0',NULL,'0',NULL,'139.736056','35.672819')

;